[
  {
    "title": "Dlaczego Łódź?",
    "url": "https://lodz.travel/turystyka/dlaczego-lodz/",
    "content": ""
  },
  {
    "title": "Co zobaczyć?",
    "url": "https://lodz.travel/turystyka/co-zobaczyc/",
    "content": "Czasy gdy w Łodzi atrakcją była jedynie ulica Piotrkowska już dawno minęły! Trwający ponad dwie dekady proces gruntownej rewitalizacji, z roku na rok zmienia Łódź w metropolię pełną zaskakujących i unikalnych atrakcji. Ładne miejsca w Łodzi związane są najczęściej z poprzemysłową historią miasta. Poniżej prezentujemy wybrane atrakcje turystyczne, piękne miejsca i motywy przewodnie, którymi warto kierować się zwiedzając Łódź!",
    "subcategories": [
      {
        "title": "Ulica Piotrkowska",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/ulica-piotrkowska/",
        "content": "Jedna z najbardziej znanych ulic w kraju a jednocześnie najdłuższy polski deptak stanowi wizytówkę miasta. W kamienicach i pałacach przy Piotrkowskiej mieszczą się sklepy,\nrestauracje\n, kawiarnie, ogródki, puby i kluby muzyczne. Piotrkowska tętni życiem przez cały rok a odbywające się przy niej jarmarki i\nfestiwale\nm.in.\nLight Move Festival\nczy Songwriter Festiwal dodają jej niepowtarzalnego uroku.\nSpacerując po Piotrkowskiej warto również zajrzeć na jej odremontowane podwórza, w tym to mieszczące\nOFF Piotrkowska\n- jeden z nowych cudów Polski. Równie ciekawym miejscem dla turystów i mieszkańców są instalacje artystyczne:\nPasaż Róży\ni Narodziny Dnia. Warto także zadrzeć głowę do góry. Fasady budynków przy Piotrkowskiej aż uginają się od ciekawych eklektycznych detali architektonicznych - kariatyd, płaskorzeźb, wykuszy... Spójrz też pod nogi a ujrzysz\nAleję Gwiazd\nnawiązującą do filmowego dziedzictwa Łodzi i Pomnik Łodzian - pas jezdni ułożony z blisko 17 tysięcy kostek brukowych z żeliwną płytką z imionami i nazwiskami fundatorów.",
        "subcategories": [
          {
            "title": "restauracje",
            "url": "https://lodz.travel/turystyka/gdzie-zjesc/restauracje/",
            "content": ""
          },
          {
            "title": "festiwale",
            "url": "https://lodz.travel/turystyka/wydarzenia/festiwale/",
            "content": ""
          },
          {
            "title": "Light Move Festival",
            "url": "https://lodz.travel/turystyka/wydarzenia/festiwale/lmf-light-move-festival/",
            "content": "Widowiskowe mappingi, intrygujące instalacje i fascynujące świetlne opowieści – jesienią Light.Move.Festival. już po raz trzynasty oprawi kolorami kamienice, parki i ulice Łodzi. Na przekór trzynastce, tegoroczny program zatytułowano „Szukając szczęścia” i tym tropem przejdą tłumy miłośników kinetycznej sztuki światła z całego kraju, którzy będą odkrywać piękno Łodzi. Najbarwniejszym miastem w Polsce Łódź stanie się w ostatni weekend września.\nLight.Move.Festival. od lat uznawany jest za jedno z najważniejszych tego typu wydarzeń w Europie. Co roku przyciąga tłumy pasjonatów magii światła z całego kraju. Co roku publiczność może oglądać prace uznanych twórców i debiutantów, którzy znakomicie budują atmosferę, wykorzystując światło do podkreślenia piękna miasta – głównego bohatera festiwalu. Za sprawą wielkoformatowych projekcji, animacji, przestrzennych instalacji i projektów performatywnych festiwal przez trzy wieczory przekształca imponujące łódzkie budynki w dzieła sztuki, a skwery i zieleńce w galerie kinetycznej sztuki światła."
          },
          {
            "title": "OFF Piotrkowska",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ulica-piotrkowska/off-piotrkowska/",
            "content": "OFF Piotrkowska to unikalny w skali ogólnopolskiej projekt skupiający przedstawicieli przemysłów kreatywnych. W jednym miejscu swoje podwoje otworzyły pracownie projektantów mody, designu, architekci, kluby muzyczne, restauracje, przestrzenie wystawiennicze, sale prób, showroomy, concept store i klubokawiarnie. Przy Piotrkowskiej 138/140 powstał najmodniejszy dziś w Łodzi punkt na kulturalnej mapie miasta. Na terenie dawnej fabryki bawełny Franciszka Ramischa realizowany jest projekt, którego celem jest stworzenie alternatywy dla głównego konsumenckiego nurtu, kształtującej ten obszar na wzór bohemy tętniącej życiem tylko w sobie właściwym tempie. Ludzie i ich wyobraźnia są jedynym ograniczeniem dla działalności kulturalnej w tym miejscu."
          },
          {
            "title": "Pasaż Róży",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ulica-piotrkowska/pasaz-rozy/",
            "content": "Autorką projektu jest artystka Joanna Rajkowska. Pasaż Róży na tle wcześniejszych projektów autorki to wyjątkowa i osobista realizacja, która nawiązuje do choroby córki artystki - Róży. Realizacja projektu była bardzo pracochłonna, polegała na wyklejeniu kawałkami pociętych na małe części luster ścian kamienicy przy ul. Piotrkowskiej 3.\nWszystkie ściany w podwórzu kamienicy zostały pokryte kawałkami luster. Ogromna ilość światła, jaka zagościła w ciemnym podwórku uczyniła to miejsce czymś niezwykle migotliwym. Odbijająca światło mozaika ożywia otoczenie, a fragmenty luster dają z pozoru obrazy niedopasowane do siebie i zniekształcone. Jednak będzie to tylko złudzenie, które wynika z rozbicia luster, symbolizujących chorą siatkówkę oka. To do przechodniów należy podjęcie wysiłku złożenia fragmentów rzeczywistości na nowo. Pasaż Róży jest projektem o obowiązku składania obrazu w jedną całość. Działania te, to symboliczne gesty nawiązujące do odbudowy siatkówki oka Róży po chemioterapii. Dziewczyna po chorobie widzi szczątkowo, możliwe, że jej sposób percepcji rzeczywistości polega również na scalaniu w całość fragmentów jednego obrazu."
          },
          {
            "title": "Aleję Gwiazd",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ulica-piotrkowska/aleja-gwiazd/",
            "content": "Dla podkreślenia związku miasta z dziejami polskiego filmu i kina w sercu miasta, na ulicy Piotrkowskiej postanowiono stworzyć polski odpowiednik hollywoodzkiego \"Chodnika Sławy\" - Łódzką Aleję Gwiazd. Pierwszy swą gwiazdę odsłonił znany polski aktor Andrzej Seweryn, odtwórca jednej z głównych ról w filmie nierozerwalnie z Łodzią związanym - Ziemi Obiecanej Andrzeja Wajdy. Również Wojciech Pszoniak, Daniel Olbrychski, oraz reżyser tego fascynującego obrazu na motywach powieści Władysława Reymonta - Andrzej Wajda odsłonili swoje gwiazdy w Alei.\nAleja Gwiazd Łódzkiej Drogi Sławy - bo taka jest pełna nazwa - liczy ponad 90 gwiazd i stale ich przybywa. Po parzystej (wschodniej) stronie alei znajdują się gwiazdy reżyserów, operatorów, twórców muzyki filmowej - zasadniczo twórców niewidocznych na ekranie, natomiast po stronie nieparzystej gwiazdy upamiętniające aktorów. Aleja znajduje się na ulicy Piotrkowskiej na odcinku pomiędzy ulicami 6 Sierpnia i Traugutta oraz w Pasażu Rubinsteina. W ostatnich latach Aleja rozbudowywana jest w kierunku ulic Zielonej i Narutowicza."
          }
        ]
      },
      {
        "title": "Manufaktura",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/manufaktura/",
        "content": "Jednym z najbardziej rozpoznawalnych obiektów poprzemysłowych, który stał się wizytówką Łodzi jest Manufaktura. Obiekt pełni obecnie funkcje centrum rozrywki, kultury i sztuki. Manufaktura oferuje atrakcje dla osób w każdym wieku, dlatego to jedno z popularnych miejsc spotkań dla całych rodzin. W kompleksie coś dla siebie znajdą także miłośnicy dobrej kuchni oraz fani nocnej rozrywki. A wszystko to w otoczeniu imponującej architektury przemysłowej, która na terenie całego kompleksu przeplata się z najróżniejszymi przejawami nowoczesności.\nDzisiejsze centrum kultury i rozrywki powstało w miejscu dawnej fabryki włókienniczej. Do dziś zachowały się wszystkie budynki tworzące pełen cykl produkcyjny tkanin: od przędzalni, przez tkalnię, po wykończalnię. Przemysłową historię tego miejsca najlepiej poznać odwiedzając Muzeum Fabryki. Inwestor, chcąc połączyć dawny klimat i tradycję z nowoczesnością nadał obiektowi nazwę „Manufaktura”, jednocześnie dbając o to, żeby projekt architektoniczny charakteryzował się jak największa funkcjonalnością. Olbrzymia powierzchnia sprawia, że obok licznych sklepów znalazło się tu miejsce na instytucje kultury, takie jak muzea (Muzeum Sztuki MS2, Muzeum Fabryki oraz Muzeum Miasta Łodzi), teatr i kino, jak również małą i dużą gastronomię w postaci kawiarni i restauracji. Manufaktura w Łodzi zyskała miano centralnego punktu miasta i jest obecnie jego wizytówką porównywalną do ulicy Piotrkowskiej.\nOsoby preferujące aktywne formy spędzania czasu wolnego zimą mogą pojeździć na łyżwach, a latem odpocząć na plaży leżąc na leżakach, zrelaksować się w beach barze, a także wziąć udział w zawodach oraz zagrać w siatkówkę. Dla odwiedzających Manufakturę przez cały rok także otwarta jest kręgielnia, ścianka wspinaczkowa, laserowy paintball, szkoła taneczna, bilard, sala fitness, a także Experymentarium. Manufaktura i imprezy organizowane tu to doskonała okazja do wspólnego wyjścia z przyjaciółmi. W obiekcie odbywają się koncerty oraz różnorodne eventy kulturalne i rozrywkowe."
      },
      {
        "title": "Orientarium ZOO Łódź",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/orientarium-zoo-lodz/",
        "content": ""
      },
      {
        "title": "Księży Młyn",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/ksiezy-mlyn/",
        "content": "Zespół fabryczno-mieszkalny nad rzeką Jasień zbudowany został w XIX wieku przez Karola Scheiblera, najbogatszego łódzkiego przemysłowca. Powstał na miejscu dawnej osady młyńskiej, należącej do miejscowego plebana – stąd jego nazwa. Stanowił samowystarczalne miasto w mieście wzorowane na angielskich osadach przemysłowych. Były tu budynki fabryczne m.in. ogromna, przypominająca zamek przędzalnia, magazyny, famuły (domy robotnicze), szkoła, remiza straży ogniowej, szpital, gazownia, klub fabryczny, konsumy (sklepy), rezydencje właścicieli, a także bocznica kolejowa. Wszystko to planowo rozmieszczone wzdłuż prostych brukowanych uliczek i spójne architektonicznie.\nW szerokim znaczeniu Księży Młyn to cała dzielnica – dawne imperium rodzin Scheiblerów i Grohmanów, w wąskim to nazwa terenu pomiędzy ul. Przędzalnianą, Milionową, Magazynową i Fabryczną. Obejmuje dawne osiedle robotnicze, przędzalnię i zabudowania towarzyszące (jak straż pożarna, szkoła czy sklep). hodniej stronie ulicy Przędzalnianej, między ulicą Tymienieckiego a Fabryczną i parkiem Źródliska I. W 1971 roku zespół urbanistyczny Księżego Młyna został uznany za zabytek architektury przemysłowej.\nUpadek przemysłu włókienniczego wymusił zmianę funkcji osiedla. Dziś Księży Młyn jest magnesem przyciągającym turystów, artystów i fotografów, jest miejscem gdzie można poczuć klimat dawnej Łodzi. Osiedle systematycznie jest odnawiane, a jego wielkim atutem jest duża ilość zieleni. Organizowane są tu cykliczne pikniki, kiermasze i koncerty"
      },
      {
        "title": "EC1 Łódź - Miasto Kultury",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/ec1-lodz-miasto-kultury/",
        "content": "Pierwsza miejska elektrownia w Łodzi składająca się z dwóch bloków: EC1 Wschód uruchomionego w 1907 r. oraz EC1 Zachód dobudowanego w okresie międzywojennym. Po wojnie Elektrownia Łódzka została przekształcona w elektrociepłownię i w ten sposób służyła łodzianom aż do początku XXI w. W 2008 r. rozpoczęto rewitalizację zabytkowego obiektu zlokalizowanego na terenie Nowego Centrum Łodzi.\nObecnie mieści się tu najnowocześniejsze w Polsce planetarium, Narodowe Centrum Kultury Filmowej, Centrum Komiksu i Narracji Interaktywnej tworzone przez organizatorów Międzynarodowego Festiwalu Komiksu i Gier a także sale konferencyjne i hale pod organizację wydarzeń, w tym największa secesyjna Hala Maszyn (1360 mkw.).\nW styczniu 2018 roku zostało otwarte interaktywne Centrum Nauki i Techniki - największa pod względem powierzchni tego typu placówka w kraju. Na prawie 8,5 tys. mkw. powierzchni wystawienniczej w EC1- Zachód stanęły trzy ścieżki edukacyjne. Pierwsza z nich dotyczy przetwarzania energii, druga rozwoju wiedzy i cywilizacji, a trzecia pozwala zgłębić tajemnice mikro- i makroświata."
      },
      {
        "title": "Łódzkie Murale",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/murale/",
        "content": "Ściany wielu łódzkich budynków zdobią murale, tworząc tym samym największą w Polsce zewnętrzną galerię miejską. Jej twórcami są znani artyści streetartowi z Polski (m.in. Proembrion, M-City, Etam), jak również zagranicy (m.in. Osgemeos, Eduardo Kobra, Inti, Aryz, Remed). Murale powstają od lat m.in. w ramach Festiwalu Galerii Urban Forms a wcześniej Międzynarodowego Festiwalu Graffiti. Współczesna zewnętrzna galeria miejska to nie tylko graffiti, ale również rozmaite instalacje na ścianach budynków - z prętów, części samochodowych, fragmentów luster a nawet mchu.\nJeden z pierwszych współczesnych łódzkich murali namalowany w 2001 r. przez łódzką grupę artystyczną Design Futura przy ul. Piotrkowskiej 152 został wpisany do\nKsięgi rekordów Guinnessa\ni przez pewien czas był największym graffiti na świecie."
      },
      {
        "title": "Ulica Włókiennicza",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/ulica-wlokiennicza/",
        "content": "Odkryj odnowioną ulicę Włókienniczą w Łodzi – miejsce, gdzie historia spotyka się z nowoczesnością! Po gruntownej rewitalizacji, ta kultowa ulica zaprasza turystów i mieszkańców do odkrywania swojego unikalnego charakteru. Spacerując po Włókienniczej, zanurzysz się w atmosferze dawnej świetności łódzkiego przemysłu tekstylnego, który odżywa w nowej, ekscytującej formie.\nKażdy krok po tej zabytkowej ulicy to podróż przez czas. Zachwyć się pięknie odrestaurowanych kamienic, które teraz są domem dla nowoczesnych kawiarni, butików i galerii sztuki. To tutaj doświadczysz prawdziwego ducha Łodzi – miasta twórców i artystów. Włókiennicza to nie tylko przeszłość. To także przyszłość. Nowe, kolorowe instalacje artystyczne i interaktywne murale łączą tradycję z nowoczesnością, tworząc niezapomniane wrażenia. Nie przegap szansy, by zrobić selfie przy jednym z tych wyjątkowych dzieł!\nNie czekaj! Przyjedź i odkryj nową, odmienioną ulicę Włókienniczą – miejsce, gdzie historia i nowoczesność splatają się, tworząc niepowtarzalny klimat. Łódź czeka, by Cię zaskoczyć!"
      },
      {
        "title": "Litzmannstadt Ghetto",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/litzmannstadt-ghetto/",
        "content": "Przed II wojną światową ludność żydowska stanowiła 1/3 mieszkańców Łodzi. Część z nich cudem opuściła Łódź po wybuchu wojny, jednak dla wielu, którzy zostali, nastąpiły ciężkie czasy. W lutym 1940 r. na terenie Starego Miasta i Bałut tj. najbiedniejszych części Łodzi,  utworzono jedno z największych gett w Europie, które od początku istnienia stanowiło obóz niewolniczej pracy. Produkowano tu m.in. odzież i buty dla armii Rzeszy. Siła robocza była potrzebna, dlatego też getto było jednym z najdłużej funkcjonujących. Jego likwidacja została przeprowadzona latem 1944 r.\nWielu mieszkańców getta nie wytrzymało zamknięcia i nieludzkich warunków, w jakich przyszło im żyć - zmarli z zimna, głodu i wycieńczenia, część została wywieziona do obozów zagłady w Chełmnie nad Nerem i Oświęcimiu-Brzezince. Z ponad 200 tys. Żydów, którzy przeszli przez łódzkie getto, ocalało zaledwie 5-12 tysięcy (dokładne liczby nie są znane). Upamiętnia je otwarty w 60. rocznicę likwidacji getta Park Ocalałych z Pomnikiem Polaków Ratujących Żydów i przeszło 600 \"drzewek pamięci\" posadzonych przez tych, którzy przeżyli Litzmannstadt Ghetto.\nŹródło mapy:\nwww.lodzgetto.pl"
      },
      {
        "title": "Łódź filmowa",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/lodz-filmowa/",
        "content": "Historia \"HollyŁodzi\" to de facto historia powojennej Łodzi. To wówczas powstała Wytwórnia Filmów Fabularnych nazywana \"fabryką snów\", w której kręcono zdjęcia do większości powojennych polskich filmów a także słynna Szkoła Filmowa - elitarna szkoła, która wykształciła pokolenia wybitnych reżyserów i aktorów. Symbolem szkoły są słynne schody prowadzące do sali kinowej, na których przesiadywali Andrzej Wajda, Roman Polański czy Krzysztof Kieślowski.\nTuż obok Szkoły Filmowej mieści się jedyne w Polsce Muzeum Kinematografii. Na szlaku filmowej Łodzi jest również Aleja Gwiazd na Piotrkowskiej wzorowana na hollywoodzkiej Alei Sławy składająca się z ponad 90 gwiazd poświęconych aktorom, reżyserom, operatorom i twórcom muzyki filmowej a także liczne plenery filmowe.\nŁódź zagrała w kilkuset filmach i serialach a produkcji z Łodzią w tle cały czas przybywa. Wystarczy wymienić nominowaną do Oscara \"Ziemię obiecaną\", \"W ciemności\", \"Seksmisję\", kultowy serial \"Stawka większa niż życie\" a z najnowszych realizacji: oscarową \"Idę\", \"Powidoki\" - ostatnią wielką produkcję Wajdy czy \"Komisarza Alexa\". Od lat miasto jest gospodarzem wielu festiwali filmowych - Forum Kina Europejskiego \"Cinergia\", Filmteractive, Festiwal Szkół Teatralnych, Festiwal Krytyków Sztuki Filmowej „Kamera Akcja”. Dziś aż trudno sobie wyobrazić, że stolicą polskiej kinematografii Łódź stała się właściwie przez przypadek...\nDziś działa tu także Narodowe Centrum Kultury Filmowej oraz Łódź Film Commission, działające z jednej strony na rzecz ściągania do Łodzi produkcji filmowych, a z drugiej na rzecz kultywowania dziedzictwa filmowego. Formą docenienia rangi Łodzi filmowej było wpisanie miasta na listę Miast Kreatywnych UNESCO jako Miasta Filmu (rok 2017)."
      },
      {
        "title": "Dziedzictwo przemysłowe",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/dziedzictwo-przemyslowe/",
        "content": "Łódź, ze względu na swój bardzo dynamiczny rozwój w okresie rewolucji przemysłowej, często porównywana jest do Manchesteru - największego w XIX wieku ośrodka przemysłu włókienniczego na świecie. Mówi się o niej \"polski Manchester\". To w Białej Fabryce Ludwika Geyera w 1839 r. uruchomiono jedną z pierwszych w Królestwie Polskim maszyn parowych, to tu pojawił się również pierwszy komin fabryczny w pejzażu Łodzi.\nDziś w pofabrycznym budynku mieści się unikatowe na skalę kraju\nCentralne Muzeum Włókiennictwa\n. Pamiątki przemysłowej Łodzi prezentuje również\nMuzeum Fabryki\nw Manufakturze a jej historię przybliżają także rezydencje fabrykanckie - m.in. pałac Izraela Poznańskiego (obecnie\nMuzeum Miasta Łodzi\n) czy pałac Karola Scheiblera (obecnie\nMuzeum Kinematografii\n). Nawet hejnał miasta, którym jest \"Prząśniczka\", nawiązuje do przemysłowego dziedzictwa Łodzi.\nNa początku XX wieku, w szczytowym okresie rozwoju industrialnej Łodzi, działało w mieście blisko 600 zakładów przemysłowych. Nic dziwnego zatem, że Tuwim zwał ówczesną Łódź \"kominogrodem\". Choć od końca XX wieku działających przędzalni i tkalni iw Łodzi już prawie nie ma, w krajobrazie miasta pozostało jeszcze wiele potężnych budynków poprzemysłowych. Zrewitalizowana część z nich pełni obecnie zupełnie inne funkcje - mieszczą się w nich lofty, hotele, biura, sklepy a także przestrzenie wykorzystywane na wydarzenia artystyczne - koncerty czy wystawy. W 2015 r. wielokulturowy krajobraz miasta przemysłowego Łodzi decyzją Prezydenta Polski został wpisany na prestiżową listę Pomników Historii."
      },
      {
        "title": "Wielokulturowa Łódź",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/wielokulturowa-lodz/",
        "content": "Łódź przemysłową w XIX wieku tworzyły wspólnie cztery narody - Polacy, Niemcy, Żydzi i Rosjanie. Niemcy i Żydzi trudnili się rzemiosłem i zakładali fabryki, w których pracowali Polacy przybywający do Łodzi jako ziemi obiecanej z małych miasteczek i wsi. A wszystko to działo się na terenie zaboru rosyjskiego. Kultury i języki przenikały się wzajemnie, czego ślady pozostały do dziś m.in. w łódzkiej kuchni i języku.\nMaterialnymi pamiątkami wielokulturowej Łodzi są przede wszystkim świątynie i cmentarze. W Łodzi znajduje się jedna z największych nekropolii żydowskich w Europie z mauzoleum Izraela Poznańskiego, które jest prawdopodobnie największym nagrobkiem żydowskim na świecie. Zaś neogotycka kaplica Karola Scheiblera na protestanckiej części Starego Cmentarza, symbolizująca sławę i bogactwo fabrykanta, uchodzi za jeden z największych i najpiękniejszych grobowców w Europie.\nPamięć o wielokulturowej Łodzi jest kultywowana szczególnie podczas organizowanego соrocznie Festiwalu Łódź Czterech Kultur stanowiącego kontynuację Festiwalu Dialogu Czterech Kultur. Obecnie organizatorem wydarzenia jest Centrum Dialogu im. Marka Edelmana - instytucja popularyzująca wielokulturowe i wieloetniczne dziedzictwo Łodzi."
      },
      {
        "title": "Łódź z dzieckiem",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/lodz-z-dzieckiem/",
        "content": "Odwiedzając\nŁódź z dziećmi\nnie sposób się nudzić. Miasto zapewnia wiele atrakcji odpowiednich\ndla rodzin i dzieci\nw każdym wieku. Dzisiaj\nŁódź dla najmłodszych\noferuje mnóstwo atrakcji, gier, zabaw, a także zajęć edukacyjnych i aktywności\ndla całej rodziny\n. Jednym z najciekawszych miejsce dla rodzin z dziećmi w Łodzi jest\nAquapark Fala\n. Równie efektowną atrakcją jest\nCentrum Nauki i Techniki\n, a także\nPlanetarium\nw EC1 Łódź - Miasto Kultury, a także\nEksperymentarium\n,\nArena Laser Games\nczy\nMonosfera\n. Na liście\natrakcji dla rodzin z dziećmi\nnie może zabraknąć Łódzkiego ZOO, w którym pod koniec kwietnia 2022 roku otworzyło się najnowocześniejsze w Polsce\nOrientarium\n.\nDla małych dzieci i ich rodziców organizowane są tam różnego rodzaju\nzajęcia, gry i warsztaty\n. Warto też zwiedzać zieloną\nŁódź z rodziną\n! W mieście jest 40\nparków miejskich\n, a także\nPalmiarnia\n,\nOgród Botaniczny\ni\nlas miejski\nw Łagiewnikach.\nDzieci w Łodzi\nna pewno chętnie odkryją też\nSzlak Łodzi Bajkowej\noraz\nłódzkie murale\n. W Łodzi znajdują się również teatry dla dzieci. Na uwagę zasługuje także multimedialna biblioteka\nMediateka Memo\n, w której żadne dziecko ani rodzic nie będą się nudzić! Atrakcje dla dzieci w pobliżu Łodzi to także park rozrywki\nMandoria - Miasto Przygód\n.",
        "subcategories": [
          {
            "title": "parków miejskich",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/zielona-lodz/parki-miejskie/",
            "content": "Łódź jest naprawdę zielonym miastem, jest tu ok. 40 parków. Najstarszy to założony w 1840 roku park Źródliska. Kilka lat temu w konkursie organizowanym przez amerykańską firmę ogrodniczą został ogłoszony najpiękniejszym parkiem w Polsce. Tym bardziej, że w parku znajduje się również\nPalmiarnia\nz drzewami liczącymi ponad 130 lat!\nWarto wybrać się także do parku na Zdrowiu. Ogromny kompleks parkowy oferuje co najmniej kilka scenariuszy na miły wieczór: romantyczny zachód słońca wśród kwitnących magnolii w\nOgrodzie Botanicznym\n, przyprawiający o zawrót głowy zjazd z najwyższej w Polsce zjeżdżalni wodnej w\nAquaparku Fala\nczy spotkanie z tygrysem w\nOrientarium ZOO Łódź\n.\nW parku Klepacza możecie usiąść w cieniu rozłożystego pomnikowego dębu o jakże łódzkim imieniu Fabrykant. W 2023 r. zdobył on zaszczytne miano Europejskiego Drzewa Roku. Park Julianowski zachwyca urodą przepięknej doliny rzeki Sokołówki oraz jednym z najstarszych drzew w Łodzi, dębem o imieniu Kosynier. W parku Poniatowskiego możecie spróbować swoich sił na torze rowerowym, a w parku 1 Maja popływać rowerem wodnym po słynnych Stawach Stefańskiego.",
            "subcategories": [
              {
                "title": "Palmiarnia",
                "url": "https://lodz.travel/turystyka/co-zobaczyc/zielona-lodz/palmiarnia/",
                "content": "Palmiarnia Ogrodu Botanicznego w Łodzi położona jest w parku Źródliska I i jest wyjątkowo atrakcyjnym miejscem zarówno dla małych jak i dużych odkrywców świata przyrody. Egzotyczna kolekcja roślin to żywa historia Łodzi, zapoczątkowana przez łódzkich fabrykantów i carskich urzędników. Pierwsze okazy roślin pochodziły ogrodów zimowych. Ze względu na swoje rozmiary rośliny nie mieściły się w domach i w przydomowych oranżeriach i w ostateczności trafiały do budynku pierwszego łódzkiego parku miejskiego.\nPalmiarnia podzielona jest na trzy części: pawilon śródziemnomorski, tropikalny oraz pomieszczenie z bogatą kolekcją kaktusów. Znajduje się tam również ogród dydaktyczny przypominający ogród angielski, gdzie rośną miłorzęby dwuklapowe, sekwoje, metasekwoje, dawidia chińska oraz azalie i rododendrony. W budynku posadzonych jest ponad 4300 sztuk roślin oraz żyje tam kilka gatunków zwierząt w tym m.in. uwielbiane przez dzieci żółwie i karpie koi. Najstarsze rośliny to ponad 150 letnie palmy oraz wspaniałe bananowce, araukarie, bambusy i figowce a także storczyki, bromelie, begonie, paprocie i krotony.\nObiekt idealnie przystosowanych do spacerów i odpoczynku. Utworzono alejki, ciekawie zaaranżowane oczka wodne, mostki i ławeczki, na których mogą odpocząć spragnieni ciszy i wytchnienia goście. W Palmiarni oraz przyległym ogrodzie urządzane są cykliczne wystawy przyrodnicze o różnorodnej tematyce. Wystawom towarzyszą prelekcje i pokazy oraz kiermasze roślin i książek przyrodniczych. Ponadto czas spędzany w palmiarni uatrakcyjniają imprezy plenerowe, podczas których odbywają się m.in. różnorodne odczyty, warsztaty czy wystawy rękodzieła. Palmiarnia na stałe wpisała się w krajobraz miasta i jest jednym z ulubionych miejsc odwiedzin łodzian i turystów przez cały rok."
              },
              {
                "title": "Ogrodzie Botanicznym",
                "url": "https://lodz.travel/turystyka/co-zobaczyc/zielona-lodz/ogrod-botaniczny/",
                "content": "Blisko 1/5 powierzchni Łodzi zajmują tereny zielone. Częścią z nich jest\nOgród botaniczny w Łodzi\n, który jest jednym z największych założeń parkowo leśnych w Polsce. Podzielony jest on na 9 zróżnicowanych części: ogród japoński, alpinarium, dział systematyki roślin zielonych, biologii i morfologii roślin, kolekcji roślin ozdobnych, zieleni parkowej, flory polskiej, roślin leczniczych i przemysłowych oraz arboretum.\nNa powierzchni 67 ha rośnie ponad 3400 gatunków, odmian i mieszańców roślin gruntowych i około 2000 taksonów roślin szklarniowych. Krajobraz urozmaica 12 sztucznie usypanych wzgórz obłożonych granitowymi, wapiennymi i piaskowcowymi blokami skalnymi oraz 18 zbiorników wodnych.\nDla mieszkańców miasta ale także dla turystów jest miejscem wypoczynku i wytchnienia od wielkomiejskiego gwaru, choć i tu wiele się dzieje.\nNa pewno warto odwiedzić Ogród Botaniczny z nadejściem wiosny, kiedy zakwitają setki kwiatów, magnolii, wiśni japońskich, migdałków a w maju tysiące tulipanów. W sezonie letnim organizowane są także liczne wystawy roślin kwitnących. Ponadto przez cały rok w łódzkim Botaniku odbywają się fotospacery, warsztaty, prelekcje i wystawy tematyczne. Organizowane również są tam pikniki i koncerty.\nAlpinarium\nTeren ukształtowany został z różnorodnych formacji skalnych: skał osadowych m.in. piaskowców, wapieni i dolomitów, a także granitów. Kamienie pokrywają ten obszar w 40%. Rosną tam drzewa i krzewy iglaste, głównie sosny, świerki, cisy, modrzewie i jałowce oraz jedno z najpiękniejszych drzew iglastych w ogrodzie świerk serbski. W alpinarium rozgościły się również byliny, głównie formy niskie i poduszkowe, które pięknie kwitną i przyciągają wzrok pokrojem i kolorem liści.\nDział roślin leczniczych i przemysłowych\njest najstarszą częścią Ogrodu Botanicznego w Łodzi. Istnieje od 1946 roku. Zgromadzono tu kolekcję około 230 gatunków roślin szeroko stosowanych w ziołolecznictwie oraz stanowiących surowiec dla przemysłu farmaceutycznego, kosmetycznego i spożywczego.\nArboretum\nTen największy dział o powierzchni 18,7 ha zajmuje południową część Ogrodu. Kolekcje drzew i krzewów rozmieszczone są tu w układzie geograficznym - Europa, Azja, Ameryka Północna. Walory krajobrazowe zwiększają cztery stawy połączone ze sobą kaskadowo oraz dwa wzgórza o wysokości względnej 3-5 m. Obszar ten jest królestwem roślin drzewiastych a czerwcu i lipcu można obejrzeć w środkowej jego części półnaturalną, okresowo wilgotną łąkę.\nSkansen\nW Ogrodzie Botanicznym można zwiedzać uroczy skansen roślinny gdzie prezentowane są tradycyjne dla polskiej wsi gatunki kwiatów, ziół i drzew owocowych, które jeszcze w pierwszej połowie XX w. powszechnie uprawiano na wsiach w ogródkach przydomowych i sadach tradycyjnych. Rośliny rosną pośród wiejskich zabudowań przeniesionych z podłódzkiej miejscowości Ldzań. Na terenie skansenu znajduje się również ekspozycja poświęcona historii hodowli pszczół."
              },
              {
                "title": "Aquaparku Fala",
                "url": "https://lodz.travel/turystyka/co-zobaczyc/sport-i-rekreacja/aquapark-fala/",
                "content": "Aquapark FALA jest jednym z największych parków wodnych, który składa się ze strefy basenowej, strefy saun i spa&wellness. Baseny zewnętrzne i wewnętrzne, w tym basen ze sztuczną falą, najwyższa w Polsce zjeżdżalnia wodna Kamikadze, aż 8 rodzajów saun, baseny i wanny solankowe, jacuzzi, masaże wodne, most linowy, tężnia solna, grota śnieżna, masaże, place zabaw, drink bary, restauracje - wszystko to znajduje się w sercu Łodzi. FALA jest unikatowym miejscem, zarówno pod względem architektury, jak i dostępnych atrakcji.\nObiekt położony jest na terenie dzielnicy Polesie w otoczeniu parku im. Józefa Piłsudskiego. Aquapark oferuje zabiegi pielęgnacyjne i odnowę biologiczną ciała. Oferta umożliwia skorzystanie z dobroczynnego działania podczerwieni, jonizowanego powietrza oraz specjalnie opracowanych zabiegów w urządzeniu PowerSlim. Aquapark oferuje również specjalne promocje dla różnych grup odwiedzających: seniorów, studentów, przedszkolaków oraz różnorodne zajęcia zorganizowane. W parku wodnym można też zorganizować urodziny dla najmłodszych!\nPrzed wejściem do parku wodnego znajduje się jeden z pomników w ramach Szlaku Łodzi Bajkowej, rzeźba pingwina Pik - Poka."
              }
            ]
          },
          {
            "title": "las miejski",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/zielona-lodz/las-lagiewnicki-i-park-krajobrazowy-wzniesien-lodzkich/",
            "content": "Las Łagiewnicki jest jednym z największych lasów miejskich w Europie. Ma powierzchnię ok. 1200 ha. Jest pozostałością dawnej Puszczy Łódzkiej, która istniała na terenie miasta i w okolicy jeszcze 200 lat temu. Najcenniejsza część lasu została objęta ochroną rezerwatową. Swoje źródła ma tutaj rzeka Bzura, która w dalszym biegu tworzy trzy większe zbiorniki wodne Arturówek (największa w Łodzi baza rekreacyjno - wypoczynkowa z przystanią kajakową).\nNa terenie lasu znajdują się dwie barokowe\nkapliczki drewniane\nśw. Rocha i św. Sebastiana oraz św. Antoniego - ta druga to najstarszy budynek zachowany na terenie dzisiejszej Łodzi (ul. Wycieczkowa 75). Wewnątrz kapliczki jest studzienka ze źródlaną wodą, uznawaną za cudowną. Na skraju lasu, tuż przy granicy miasta, zlokalizowana jest również jedna z najstarszych świątyń na terenie Łodzi - barokowy kościół św. Antoniego, w którym często odbywają się koncerty organowe.\nLas Łagiewnicki jest częścią Parku Krajobrazowego Wzniesień Łódzkich. Urozmaicony wyżynnym krajobrazem, dolinami niewielkich rzek i wielogatunkowymi lasami park jest najbliższym Łodzi dużym terenem rekreacyjnym. Okoliczne szlaki piesze i rowerowe zachęcają do uprawiania aktywnych form turystyki. PK Wzniesień Łódzkich obejmuje swoim zasięgiem najwyżej położone fragmenty polodowcowych wzniesień poprzecinanym licznymi dolinkami i wąwozami. Wizyta w tej sielskiej krainie to znakomita propozycja na weekendowy wypoczynek.",
            "subcategories": [
              {
                "title": "kapliczki drewniane",
                "url": "https://lodz.travel/turystyka/co-zobaczyc/wielokulturowa-lodz/lagiewniki-kapliczki-i-sanktuarium/",
                "content": "Pierwsza z drewnianych kaplic pod wezwaniem św. Antoniego została wybudowana w roku 1676. Tę datę uważa się także za początek fundacji franciszkanów na ziemi łódzkiej. Pierwotnie kaplica stanowiła prawdopodobnie wotum dziękczynne, a wystawiono ją z inicjatywy właściciela ziemskiego, Samuela Żelewskiego. Jest to niewielki, szalowany budynek o konstrukcji zrębowej, z dachem gontowym zwieńczonym sygnaturką. Wewnątrz znajdują się zabytkowe polichromie i ołtarz, a także ujęcie wody źródlanej, która nie tylko znana jest z doskonałego smaku, ale także przez wielu łodzian uważana za posiadającą cudowne właściwości lecznicze.\nKaplica św. Antoniego była centralnym miejscem życia duchowego okolicznej ludności aż do 1681 roku, gdy nuncjusz papieski Pallavicini uznał Łagiewniki – według legendy, miejsce objawienia św. Antoniego − za sanktuarium. Wtedy też zapadła decyzja o budowie większego, drewnianego kościoła i klasztoru, a małą kapliczkę przeniesiono do pobliskiego lasu. Obecnie kaplica znajduje się w odległości około 1 kilometra od pierwotnej lokalizacji, w miejscu zwanym Pustelnią. Jest to najstarsza z sześciu kapliczek i jednocześnie jedna z zaledwie dwóch, które dotrwały do czasów współczesnych.\nKościół i klasztor zachowały się w swojej pierwotnej bryle i wystroju. We wnętrzu kościoła uwagę przykuwają barokowe ołtarze, przede wszystkim ołtarz główny poświęcony patronowi sanktuarium, ambona, bogaty prospekt organowy oraz kaplica błogosławionego Rafała Chylińskiego, dwa pochodzące z XVIII w. konfesjonały i dawna krypta o. Rafała w południowym transepcie kościoła. W kościele podziwiać można liczne przykłady malarstwa olejnego, epitafia i tablice pamiątkowe. Kościół św. Antoniego to najstarszy zachowany kościół w obecnych granicach administracyjnych Łodzi."
              }
            ]
          },
          {
            "title": "Szlak Łodzi Bajkowej",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodz-bajkowa/",
            "content": ""
          },
          {
            "title": "Mediateka Memo",
            "url": "https://lodz.travel/turystyka/co-robic/interaktywna-mediateka-memo/",
            "content": "Mediateka MeMo to zupełnie nowa jakość na łódzkiej mapie instytucji kultury. To miejsce, które łączy tradycyjne zbiory biblioteczne z dostępem do nowoczesnych technologii. To przestrzeń, w której każdy bez względu na wiek znajdzie coś dla siebie - zarówno dzieci jak i rodzice i inni dorośli!\nPrzytulna sala\nBullerbyn\njest prawdziwym królestwem maluchów. Mają tu do dyspozycji\npięknie wydane książki dla dzieci\noraz\npobudzające wyobraźnię książki-zabawki\n. Znajduje się tam\nrównież interaktywna Magiczna Ściana\nwyposażona w najróżniejsze\ngry edukacyjne i zręcznościowe\n. Zarówno indywidualnie jak i w grupie, każdy znajdzie coś dla siebie. To idealne miejsce dla rodziców z dziećmi w każdym wieku, gdzie wspólnie można spędzić czas na czytaniu i zabawie.\nNa małych i dużych budowniczych czeka ponad\n100 tysięcy kloców\nw sali\nLegowisko\n. W sali umieszczono\ngazetki z instrukcjami\n, które pomogą w tworzeniu bardziej skomplikowanych konstrukcji lub ponieść się wyobraźni i\nzbudować coś zupełnie od zera\n. Najmłodsi mają również do dyspozycji zestawy kultowych klocków\nLego Duplo\n.\nRodzice z maluchami koniecznie powinni odwiedzić salę\nDysonans\ngdzie wspólnie\nodkryją dźwięki pianina, perkusji, gitar\ni wielu innych instrumentów oraz\npoznają działanie gramofonu\ni\npłyt winylowych\n.\nStarsze dzieci z pewnością zainteresuje klimatyczna\nSala Gamingowa\ngdzie w otoczeniu neonów można razem spędzić czas\nprzy grze na konsoli\n, poczuć się\njak pilot za sterami samolotu\nczy poznać\nretro gry komputerowe\n, którą rodzice pamiętają ze swojego dzieciństwa."
          }
        ]
      },
      {
        "title": "Łódź bajkowa",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/lodz-bajkowa/",
        "content": ""
      },
      {
        "title": "Mandoria - Miasto Przygód",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/mandoria-miasto-przygod/",
        "content": "Mandoria Miasto Przygód – rodzinny park rozrywki w całości wystylizowany na renesansowe miasto handlowe.\nZlokalizowana na terenie Miasta Mody PTAK w Rzgowie Mandoria to pierwszy w centralnej Polsce całoroczny park rozrywki, a jednocześnie największy w Europie park tematyczny znajdujący się w budynku. Jego projektanci oparli się na autorskim pomyśle, inspirowanym czasami renesansu. Atrakcje stanowią integralną część wykreowanego świata, a goście Mandorii mają się czuć tak, jakby wkraczali do prawdziwego miasta sprzed wieków.\nW Mieście Przygód na gości czekają różnorodne atrakcje. Znajdziemy tam zarówno familijne roller-coastery, jak i klasyczne karuzele, czy pływające po wodzie łódki. Wszystkie mają swoje unikalne nazwy i są wystylizowane zgodnie z tematem parku. Do najważniejszych należą: kolejka górska Merkant, Latarnia Leonarda – unoszące się nad ziemię rowerki, wirujący w porcie Galeon, Skarbiec – czyli skrywający  niejedną tajemnicę labirynt luster, dwupoziomowa karuzela wenecka Karawana, czy też karuzela łańcuchowa Klejnot. Wiele atrakcji Mandorii jest przystosowanych do potrzeb osób niepełnosprawnych.\nSzczegółowe informacje na temat godzin otwarcia i biletów wstępu dostępne są na stronie:\nhttps://mandoria.com/"
      },
      {
        "title": "Zielona Łódź",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/zielona-lodz/",
        "content": "Blisko 1/3 powierzchni Łodzi zajmują tereny zielone. Jest wśród nich 40 miejskich parków, w tym 11 zabytkowych objętych opieką konserwatorską, Ogród Botaniczny, Ogród Zoologiczny, liczne skwery, zieleńce, nowopowstające parki kieszonkowe, jak również tereny leśne, wśród których na szczególną uwagę zasługuje Las Łagiewnicki (1205 ha). Jest to jeden z większych kompleksów leśnych w granicach miasta w Europie.\nParki są miejscem wypoczynku i wytchnienia od wielkomiejskiego gwaru, choć i tu wiele się dzieje. W początkach maja warto zajrzeć do Ogrodu Botanicznego, w którym rozkwita blisko 70 tysięcy tulipanów, latem odbywają się koncerty w altanie w zabytkowym parku Źródliska, współorganizowane przez łódzką Akademię Muzyczną. Przez cały rok w łódzkich parkach odbywają się bezpłatne zajęcia sportowe m.in. joga, nordic walking i narty biegowe."
      },
      {
        "title": "Sport i rekreacja",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/sport-i-rekreacja/",
        "content": "Łódź jest wysportowana. Stąd pochodzi Marcin Gortat - koszykarz przez lata występujący w amerykańskiej lidze NBA, tu swoje kariery rozwijali Adam Kszczot - mistrz Europy i wicemistrz świata w biegu na 800 m, Agnieszka Nagay - czterokrotna olimpijka w strzelectwie sportowym czy tenisista Jerzy Janowicz.\nNajdłuższe sportowe tradycje mają dwa kluby - Łódzki Klub Sportowy i Widzew Łódź. Drużyny piłkarskie obu tych klubów w swej historii niejednokrotnie zdobywały tytuły Mistrza Polski. Poza piłką nożną w Łodzi trenować można też wiele innych dyscyplin w których łódzkie drużyny odnoszą sukcesy - siatkówkę, koszykówkę, czy rugby. Infrastruktura sportowa wzbogaca się o coraz to nowe obiekty. W 2018 r. zakończyła się budowa najnowocześniejszego w kraju stadionu żużlowego. W 2009 r. Łódź zyskała też jedną z największych hal widowiskowych w Polsce - Atlas Arenę. A pięć lat później odbyły się w niej Mistrzostwa Świata w Piłce Siatkowej Mężczyzn. W 2008 roku otwarto w Łodzi jeden z największych parków wodnych w Polsce - Aquapark FALA, a jesienią 2017 r. Zatokę Sportu z jednym z najgłębszych basenów w Polsce.\nTym, którzy traktują sport rekreacyjnie, miasto oferuje parki linowe, ścianki wspinaczkowe, park trampolin, tor saneczkowy, skateparki czy wyciąg do nart wodnych i wakeboardu. W Łodzi można też popływać kajakiem, a od 2016 r. przejechać się Łódzkim Rowerem Publicznym. Przydatne linki: Obiekty sportowe Obiekty rekreacyjne Cykliczne imprezy sportowe\nPrzydatne linki:\nObiekty sportowe\nObiekty rekreacyjne\nCykliczne imprezy sportowe"
      },
      {
        "title": "Kultura i sztuka",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/kultura-i-sztuka/",
        "content": "Malarstwo, rzeźba i muzea w Łodzi\nJuż przed wojną artystyczne małżeństwo Katarzyna Kobro i Władysław Strzemiński razem z Henrykiem Stażewskim założyli w Łodzi grupę \"a.r.\" - awangarda rzeczywista, w ramach której gromadzili dzieła sztuki nowoczesnej - nierozumiane i zdecydowanie wybiegające poza swoją epokę. Zebrana przez nich kolekcja dała początek Muzeum Sztuki - drugiemu, po nowojorskim, muzeum na świecie poświęconemu sztuce współczesnej.\nDzisiaj Muzeum Sztuki w Łodzi prezentuje swoje imponujące zbiory oraz wystawy tymczasowe w trzech siedzibach – ms1, ms2 oraz w Muzeum Pałac Herbsta. Wspomnianą wcześniej Międzynarodową Kolekcję Sztuki Nowoczesnej grupy „a.r” możemy zobaczyć w ms2 przy ulicy Ogrodowej. Jednak Łódź to nie tylko muzea poświęcone sztuce. Miejska Galeria Sztuki to instytucja kultury z kilkoma przestrzeniami ekspozycyjnymi, w tym wyjątkowymi secesyjnymi wnętrzami dawnej willi (ul. Wólczańska 31/33) Juliusza Kindermanna. A oprócz niej funkcjonuje tu kilkadziesiąt innych galerii sztuki.\nKultura oraz pozostałe formy sztuki\nKultura i sztuka Łodzi to zdecydowanie więcej niż malarstwo i rzeźba. To Łódzkie Spotkania Baletowe odbywające się od niemal pół wieku, Międzynarodowy Festiwal Sztuk Przyjemnych i Nieprzyjemnych a także szereg innych festiwali poświęconych sztuce filmowej czy teatralnej; to wreszcie łódzcy poeci i pisarze, którzy uwiecznili Łódź w literaturze - Julian Tuwim i \"Kwiaty polskie\" oraz Władysław Reymont i \"Ziemia obiecana\"; to Gala Dyplomowa Akademii Sztuk Pięknych promująca młodych projektantów i Teatr Studyjny, w którym szlifują swój warsztat aktorski studenci Szkoły Filmowej. To również kilkanaście innych teatrów, których repertuar często nawiązuje do kultury współczesnej Łodzi.\nKinematografia\nŁódź to obok Warszawy najważniejszy ośrodek polskiej kinematografii - od lat kształcą się tu wybitni filmowcy a w plenerach miasta kręcone są kolejne filmy. W miejscu dawnej Wytwórni Filmów Fabularnych działa obecnie Opus Film - znaczący i wielokrotnie nagradzany producent filmowy oraz Toya Studios - jedno z największych i nowocześniejszych studiów dźwiękowych w Europie. Planując filmowy weekend w Łodzi grzechem byłoby nie wstąpić do Muzeum Kinematografii.\nPrzydatne linki:\nFestiwale\nInstytucje kultury\nKultura dla seniora"
      },
      {
        "title": "Łódzkie muzea",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/",
        "content": ""
      },
      {
        "title": "Wille i pałace",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/wille-i-palace/",
        "content": ""
      },
      {
        "title": "Punkty widokowe",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/punkty-widokowe/",
        "content": "W Łodzi znajduje się kilkanaście dostępnych dla turystów miejsc, z których możemy obserwować panoramę całego miasta lub jego poszczególnych dzielnic. W centrum Łodzi nie znajdziemy znaczących deniwelacji terenu (choć pamiętajmy, że różnica wysokości terenu dla całego obszaru administracyjnego Łodzi wynosi aż 121 metrów), dlatego najciekawsze punkty widokowe w centrum znajdują się na szczytach wysokich budynków. Z kolei na obrzeżach miasta, szczególnie w północno - wschodniej i południowej jego części, znajdziemy naturalne i częściowo naturalne wzniesienia. Z jednego z nich - Rudzkiej Góry - przy korzystnych warunkach pogodowych można gołym okiem dostrzec nawet kominy elektrowni Bełchatów oddalonej od Łodzi o ok. 50 km."
      }
    ]
  },
  {
    "title": "Gdzie spać w Łodzi?",
    "url": "https://lodz.travel/turystyka/gdzie-spac/",
    "content": "Planujesz podróż do stolicy województwa łódzkiego i interesuje Cię\nnocleg w Łodzi\n? Nie musisz dłużej szukać! Na tej stronie znajdziesz\nhotele w Łodzi\n, a także łódzkie\napartamenty\noraz tak zwane\naparthotele\n(apartamenty z recepcją), jak również inne\ntanie miejsca noclegowe\n, w tym\nnoclegi ze śniadaniem\n. W Łodzi znajdują się również\nhostele\nw centrum miasta\noraz\nschroniska młodzieżowe\n, a także campingi i\ninne nietypowe noclegi\nw Łodzi. Większość łódzkich obiektów noclegowych akceptuje płatność za noclegi\nbonem turystycznym\n. W mieście znajdują się też\nhotele z basenem\ni\nnoclegi ze SPA\n. Pamiętaj, że noclegi najlepiej jest rezerwować bezpośrednio na stronie danego hotelu. Można też skorzystać z systemów rezerwacyjnych pośredników takich jak\nBooking\n.",
    "subcategories": [
      {
        "title": "hotele w Łodzi",
        "url": "https://lodz.travel/turystyka/gdzie-spac/hotele/",
        "content": ""
      },
      {
        "title": "apartamenty",
        "url": "https://lodz.travel/turystyka/gdzie-spac/apartamenty/",
        "content": ""
      },
      {
        "title": "aparthotele",
        "url": "https://lodz.travel/turystyka/gdzie-spac/aparthotele/",
        "content": "Aparthotel jest rodzajem zakwaterowania łączącego najlepsze cechy hotelu oraz apartamentu. Jest to obiekt noclegowy, w którym oferowane mogą być zarówno pokoje w standardzie hotelowym, jak i większe apartamenty o indywidualnym, unikatowym charakterze. Dzięki temu aparthotele są wybierane przez turystów, którzy cenią sobie większą niezależność oraz swobodę podczas pobytu.\nPokoje w aparthotelach mogą być wyposażone w kuchnie lub aneksy kuchenne, ale jednocześnie tego typu obiekty noclegowe oferują gościom standardowe usługi gastronomiczne charakterystyczne dla hoteli, czyli śniadania w formie bufetu oraz serwis a la carte w restauracji. Aparthotel może też dysponować infrastrukturą towarzyszącą, czyli np. basenem, siłownią, strzeżonym parkingiem czy nawet salą kinową. W odróżnieniu od klasycznych apartamentów, aparthotele zawsze dysponują recepcją, która zazwyczaj działa całą dobę - tak jak w hotelu.\nAparthotel będzie zatem doskonałym wyborem dla tych osób, które cenią sobie indywidualny charakter pokoju, w którym nocują, ale jednocześnie chcą korzystać z całej gamy usług fakultatywnych i towarzyszących charakterystycznych dla hoteli.\nApartament z jacuzzi na wyjątkowy pobyt w Łodzi\nAparthotele często posiadają również luksusowe udogodnienia dla swoich gości. Jednym z nich jest wanna z hydromasażem, czyli tzw. jacuzzi. Apartament z jacuzzi znajdziemy w coraz większej liczbie obiektów noclegowych w Łodzi, również w aparthotelach i apartamentach. Oferta obiektów noclegowych w tym zakresie dynamicznie się zmienia, dlatego jeżeli zależy Ci na tym konkretnym udogodnieniu dopytaj o tę kwestię przed rezerwacją w recepcji aparthotelu lub u gospodarza obiektu.\nApartament z jacuzzi będzie doskonałym rozwiązaniem nie tylko dla osób, które chcą spędzić swój pobyt w luksusowej atmosferze. To również udogodnienie przynoszące wiele korzyści dla zdrowia. Hydromasaże redukują bowiem stres, poprawiają krążenie krwi, relaksują i rozluźniają mięśnie. Apartament z jacuzzi będzie zatem również doskonałą opcją dla tych osób, które w trakcie pobytu chcą odpocząć i zrelaksować się w wyjątkowy sposób.\nOdkryj swój wymarzony aparthotel. Łódź zaprasza!\nŁódzkie aparthotele cechują się indywidualnym charakterem, designerskim wyposażeniem oraz w wyjątkowy sposób oddają ducha miasta lub nawiązują do tradycji miejsca, w którym są zlokalizowane. Na przykład aparthotel Stare Kino Cinema Residence mieści się w kamienicy przy Piotrkowskiej, w której uruchomiono pierwsze na ziemiach polskich stałe kino (Gabinet Iluzji, 1899 r.). Wystrój każdego z apartamentów nawiązuje do tytułu wybranego filmu, również tych, które były nagrywane w Łodzi. Dodatkowo do dyspozycji gości jest mieszcząca się w klimatycznej piwnicy sala kinowa. Ciekawostką jest to, że filmy są wyświetlane z oryginalnej taśmy analogowej.\nInnym unikatowym obiektem jest aparthotel Krzywa Kamienica przy ul. Próchnika 53. Mieści się w jednej z najbardziej oryginalnych kamienic Łodzi. O jej wyjątkowości świadczy fakt, że jest… krzywa. A dokładnie rzecz ujmując frontowa elewacja została zbudowana na łuku, wzdłuż zakrętu ulicy. Każdy z apartamentów w Krzywej Kamienicy został zaprojektowany i wyposażony w indywidualnym, loftowym stylu.\nW Łodzi, jak przystało na miasto poprzemysłowe, znajdziemy też aparthotele zlokalizowane w dawnych fabrykach. Przykładem jest Loft Aparts - obiekt mieszczący się w monumentalnej przędzalni dawnych zakładów Karola Scheiblera. Przędzalnia została wybudowana w 1878 roku z charakterystycznej dla krajobrazu Łodzi czerwonej cegły. Loft Aparts w stylistyce wyposażenia naturalnie nawiązuje do przeszłości miejsca. Apartamenty są zaprojektowane w industrialnym, loftowym, ale jednocześnie ciepłym i przytulnym stylu."
      },
      {
        "title": "hostele",
        "url": "https://lodz.travel/turystyka/gdzie-spac/hostele/",
        "content": ""
      },
      {
        "title": "schroniska młodzieżowe",
        "url": "https://lodz.travel/turystyka/gdzie-spac/schroniska-mlodziezowe/",
        "content": ""
      },
      {
        "title": "inne nietypowe noclegi",
        "url": "https://lodz.travel/turystyka/gdzie-spac/nietypowe-noclegi/",
        "content": ""
      }
    ]
  },
  {
    "title": "Gdzie zjeść w Łodzi?",
    "url": "https://lodz.travel/turystyka/gdzie-zjesc/",
    "content": "W Łodzi znajduje się kilka tysięcy różnego rodzaju lokali gastronomicznych oferujących różnorodną kuchnię.\nRestauracje\nw Łodzi\nserwują zarówno tradycyjne\npolskie dania\n, jak i kuchnie z różnych stron świata, w tym\nkuchnia włoska\n, hiszpańska,\namerykańska\n,\nazjatycka\n, bułgarska czy\nżydowska\n. W tym mieście każdy smakosz z pewnością znajdzie coś dla siebie. Nie brakuje tu również\nbarów i pubów\n. Najlepsze\npuby Łódź\nskupia na ulicy Piotrkowskiej. W mieście pełno jest również\nkawiarni i cukierni\n. Turystów zazwyczaj najbardziej interesują\nrestauracje z łódzką kuchnią lokalną\n, serwujące tradycyjne łódzkie potrawy w nowoczesnym wydaniu. Zwolennikom\nstreet food\nŁódź\noferuje liczne food trucki i street food festiwale.",
    "subcategories": [
      {
        "title": "barów i pubów",
        "url": "https://lodz.travel/turystyka/gdzie-zjesc/puby-i-bary-w-lodzi/",
        "content": ""
      },
      {
        "title": "kawiarni i cukierni",
        "url": "https://lodz.travel/turystyka/gdzie-zjesc/kawiarnie-i-cukiernie-w-lodzi/",
        "content": ""
      },
      {
        "title": "restauracje z łódzką kuchnią lokalną",
        "url": "https://lodz.travel/turystyka/gdzie-zjesc/kuchnia-lokalna-w-lodzi/",
        "content": "Gdzie zjeść dania regionalne w Łodzi? Najlepsze restauracje z kuchnią regionalną w Łodzi\nW Łodzi znajdziesz wiele lokali, które serwują dania kuchni regionalnej. Wśród tych dań najbardziej znaną jest słynna zalewajka oraz charakterystyczne dla naszego regionu knedle ze śliwkami podawane z zasmażaną kapustą.\nWśród polecanych miejsc oferujących dania regionalne Łodzi i okolic należy z pewnością wyróżnić restaurację\nPiwnica Łódzka\n(ul. Sienkiewicza 67). To restauracja, w której spróbujesz tradycyjnych potraw regionalnych podanych w nowoczesnym wydaniu. To wszystko w kameralnej i przytulnej atmosferze. Właśnie w Piwnicy Łódzkiej spróbujesz tradycyjnej łódzkiej zalewajki, prażoków faszerowanych kwaśną kapustą, czerniny, kiszonego matjasa czy knedli ze śliwkami podawanymi z zasmażaną kapustą i duszoną wołowiną.\nWyróżniającym się miejscem na kulinarnej mapie Łodzi jest\nRestauracja Imber\n(ul. Piotrkowska 43) - lokal serwujący dania regionalne oparte na wpływach kuchni łódzkich Żydów. W Imberze spróbujesz zatem żulika (łódzkiego tradycyjnego ciemnego chlebka) podawanego z pastrami, tatara ze śledzia, zalewajkę, czerninę z makaronem czy tradycyjny żydowski czulent.\nZalewajka - najpopularniejsze danie regionalne Łodzi\nOzdoba łódzkich stołów, dane proste, tanie i pyszne, tradycyjna zupa z ziemniakami i zakwasem - słowem: zalewajka. Wyróżnikiem zalewajki, w odróżnieniu do podobnych zup, jest to, że zawsze jest sporządzana na zakwasie żytnim. Od dwustu lat jest perłą w koronie łódzkiej kuchni regionalnej oraz podstawą wyżywienia łódzkiej klasy robotniczej - zarówno w czasach epoki rewolucji przemysłowej, jak i dużo później, w czasach Polski Ludowej. Dzisiaj przeżywa swój renesans. Zalewajka zasługuje w Łodzi na specjalne wyróżnienie, dlatego odbywają się tutaj\nfestiwale poświęcone tej wyjątkowej potrawie\n, a na nawet organizowane są\ngry miejskie z zalewajką w tle\n.\nTej najsłynniejszej łódzkiej potrawy regionalnej spróbujesz m.in. w restauracjach Imber, Piwnica Łódzka,\nU Kretschmera w Hotelu Tobaco\n, restauracji Stare Kino w aparthotelu\nStare Kino Cinema Residence\nczy w\nGorącej Kiełbasiarni\nzlokalizowanej w sercu Bałut.\nKnedle ze śliwkami podawane z mięsem i kapustą - unikatowa potrawa regionalna\nMniej znanym niż zalewajka, ale szalenie ciekawym daniem regionalnym są knedle ze śliwkami, które w łódzkim wydaniu są podawane z zasmażaną, lekko słodką kapustą. Takie połączenie może wydawać się dosyć ekstrawaganckie, ale tradycyjne knedle serwowane były właśnie w wydaniu wytrawnym (co najwyżej lekko słodkim). Knedle ze śliwkami i zasmażaną kapustą były przygotowywane przez łódzkie gospodynie w okresie późnego lata i jesieni, aż do zimy. W okresie letnim knedlom towarzyszyła raczej młoda kapusta zasmażana, a jesienią i zimą kapusta kiszona zasmażana na smalcu, znacznie rzadziej z dodatkiem boczku.\nWspółcześnie możesz poznać smak tej tradycyjnej potrawy regionalnej Łodzi przede dzięki restauracji Piwnica Łódzka, która  stałej ofercie proponuje knedle ze śliwkami i zasmażaną kapustą z wolno duszoną wołowiną w sosie.\nKuchnia regionalna Łodzi - gdzie spróbować?\nOprócz wspomnianych wcześniej restauracji, do tradycji kuchni regionalnej Łodzi nawiązuje wiele innych lokali gastronomicznych. Coraz popularniejszym trendem na lokalnym rynku gastronomicznym jest odwoływanie się do historii i tradycji lokalnej kultury kulinarnej - zarówno w wydaniu robotniczym, opartym o tanie i łatwo dostępne produkty (np. ziemniaki, kapusta, śledzie), jak i wydaniu bardziej wyrafinowanym, opartym o składniki i dania, które znajdowały się na talerzach najbogatszych Lodzermenschów.\nW takim razie gdzie jeszcze spróbujesz dań regionalnych kuchni łódzkiej? W\nPierogarni Stary Młyn\n(ul. Piotrkowska 37) znajdziesz niezwykle szeroki wybór pierogów, w tym nawiązujących do łódzkich tradycji (np. pierogi z leberką i ogórkiem kiszonym). W pubie\nPiwoteka Narodowa\n(ul. Traugutta 4) oprócz szerokiego wyboru lokalnie warzonych piw, możesz spróbować przekąsek inspirowanych lokalnymi smakami.",
        "subcategories": [
          {
            "title": "Piwnica Łódzka",
            "url": "https://lodz.travel/turystyka/gdzie-zjesc/restauracje/piwnica-lodzka/",
            "content": "Piwnica Łódzka serwuje dania jakie pamięta się z dzieciństwa w nowej, autorskiej odsłonie bazując na regionalnych produktach. Szef kuchni Sebastian Spychała promuje łódzką kuchnię wśród gości swojej restauracji i odkrywa na nowo lokalne smaki m.in. zalewajkę, knedle ze śliwkami, pierogi z gęsiną oraz polędwiczkę wieprzową z prażokiem i kwaśną kapustą. Przywraca świetność zapomnianym potrawom regionalnym.\nMenu restauracji jest krótkie i zmienne sezonowo.\nRestauracja Piwnica Łódzka\nul. Sienkiewicza 67 lok. U7, Łódź"
          },
          {
            "title": "Restauracja Imber",
            "url": "https://lodz.travel/turystyka/gdzie-zjesc/restauracje/imber/",
            "content": "Restauracja oparta na wpływach kuchni łódzkich Żydów i nie tylko.\nW menu restauracji m.in.: pierogi z baraniną, burger w chałce, szynka pastrami podawana w łódzkim żuliku, bulion barani z pieczonymi warzywami, rosół z kaczki, pulpety baranie z kaszą oraz słynny tatar ze śledzia z piernikiem. W lokalu serwowane są również dwie łódzkie zupy - zalewajka i kapuśniak z prażokami. Na deser można skosztować wyśmienitych deserów z chałwy oaz sernika paschalnego z dodatkiem bryndzy.\nRestauracja Imber\nul. Piotrkowska 43, Łódz"
          },
          {
            "title": "gry miejskie z zalewajką w tle",
            "url": "https://lodz.travel/convention/poza-konferencja/gra-haslo-zalewajka/",
            "content": ""
          },
          {
            "title": "U Kretschmera w Hotelu Tobaco",
            "url": "https://lodz.travel/turystyka/gdzie-zjesc/restauracje/u-kretschmera/",
            "content": ""
          },
          {
            "title": "Stare Kino Cinema Residence",
            "url": "https://lodz.travel/turystyka/gdzie-spac/aparthotele/stare-kino-cinema-residence/",
            "content": "Stare Kino Cinema Residence narodziło się wczesną jesienią 2013 roku, oferując 22 filmowe apartamenty dedykowane najlepszym polskim filmom i serialom. Z\nbiegiem czasu okazało się że odkrywców nietuzinkowych obiektów, poszukiwaczy gustownych wnętrz i miłośników kina stale przybywa, dlatego też w 2014 r. do rodziny filmowych pokoi dołączyło 20 kolejnych apartamentów. W roku 2017 obiekt powiększył się o 8 nowoczesnych filmowych pokoi Cinema Rooms, które znajdują się w oficynie na przeciwko kamienicy.\nPrzy tworzeniu tego miejsca Stare Kino współpracowało z wybitnymi architektami, znakomitymi dekoratorami wnętrz i specjalistami od najnowszych technologii. Dzięki temu każdy detal został dopracowany z najdrobniejszym szczegółem filmowej koncepcji hotelu.\nTutaj nie ma dwóch takich samych pokoi – każdy z nich jest niepowtarzalny, komfortowy i magiczny. Najlepsze filmy i seriale, które posłużyły za inspirację do wystroju wszystkich apartamentów, wyselekcjonowało stowarzyszenie\nRegio Centrum\n– specjaliści od filmowej historii Łodzi. I tak „Czterej pancerni i pies”, „Stawka większa niż życie”, „Edi” oraz wiele innych pokoi to swoisty hołd dla filmowego dziedzictwa naszego miasta, bowiem wszystkie te filmy zostały w całości lub częściowo nakręcone w Łodzi. Apartamenty, które do naszej filmowej rodziny dołączyły w roku 2014 skrywają tajemnice słynnych, hollywoodzkich produkcji, takich jak „Ojciec chrzestny”, „Przeminęło z wiatrem”, „Różowa Pantera” czy „Casablanca”.\nDla Gości obiektu jest dostępny Bilet Turystyczny.",
            "subcategories": [
              {
                "title": "Regio Centrum",
                "url": "https://lodz.travel/organizacja/czlonkowie/centrum-inicjatyw-na-rzecz-rozwoju-regio/",
                "content": "Stowarzyszenie Centrum Inicjatyw na rzecz Rozwoju REGIO jest organizacją pozarządową, mającą swoją siedzibę w Łodzi i w swoich działaniach przede wszystkim skupiającą się na obszarze tego miasta. Naszym celem jest działanie na rzecz trwałego i zrównoważonego rozwoju Łodzi i regionu. Cel ten realizujemy przede wszystkim poprzez udział w projektach edukacyjnych, kulturalnych, promocyjnych i turystycznych.\nNasza działalność opiera się na kilku filarach – prowadzimy gry miejskie i tematyczne spacery, wydajemy oryginalne przewodniki książkowe, opracowujemy materiały promocyjne i eksperckie. We wszystkich naszych działaniach zawsze wykorzystujemy lokalne dziedzictwo, koncentrując się nie na najbardziej oczywistych tematach, ale szukając oryginalnego, specyficznego „klucza” do pokazania danego miejsca.\nPierwszym projektem, który zrealizowaliśmy jeszcze w 2009 r., było wytyczenie „Szlaku Dziedzictwa Filmowego Łodzi”. Od tego czasu konsekwentnie kontynuujemy te działania – wydaliśmy kilka przewodników „filmowych”, rozpoczęliśmy znakowanie szlaku „Filmowe Łódzkie”, motyw filmowy często wykorzystujemy w naszych wycieczkach i grach miejskich.\nW naszych działaniach współpracujemy przede wszystkim z grupami konferencyjnymi i biznesowymi. Ważnym partnerem są dla nas także lokalne organy administracji, przede wszystkim Urząd Miasta Łodzi oraz Urząd Marszałkowski w Łodzi. W ramach trwającej już dekadę współpracy staramy się realizować działania zarówno dla turystów jak i dla mieszkańców Łodzi i regionu, przekonując ich że żyją w ciekawym, wartym poznania miejscu."
              }
            ]
          },
          {
            "title": "Gorącej Kiełbasiarni",
            "url": "https://lodz.travel/turystyka/gdzie-zjesc/restauracje/goraca-kielbasiarnia/",
            "content": "Restauracja po \"Kuchennych Rewolucjach\" Magdy Gessler usytuowana w samym sercu Bałut. Posiada bezpretensjonalne wnętrza oraz krótkie i nietypowe menu.\nJako główne danie lokal seruje kiełbasę na wiele sposobów. Goście znajda tu także dania z podrobów m.in gulasz z gęsich serc, wątróbkę po kapitańsku, pierogi, kultową łódzką zalewajkę, soliankę, parzybrodę z prażokami, leczo, flaczki, kluski na parze z gulaszem. Jako dodatki królują tu kasze m.in. pęczak i gryczana. Miłośnicy ziemniaków znajda tu również placki ziemniaczane, kiszkę ziemniaczaną oraz kluski z ziemniaków.\nW sezonie letnim, przed restauracją działa ogródek, gdzie można zjeść dania z grilla a na deser pyszne lody rzemieślnicze, kawę, piwa kraftowe oraz soki tłoczone.\nOdbywają się tam również koncerty lokalnych muzyków, między innymi zespołu „Wolne Bałuty” Łukasza z Bałut.\nKiełbasiarnia posiada także swój sklep firmowy, znajdujący się obok restauracji. W ofercie ma wędliny i kiełbasy rzemieślnicze, przetwory od lokalnych dostawców, fantastyczne pieczywo oraz soki i wina również rodzimej produkcji.\nZarówno do Delikatesów jak i do Kiełbasiarni można przyjść z ukochanym czworonogiem.\nRestauracja Gorąca Kiełbasiarnia\nul. Głowackiego\n5/5A\n91-734 Łódź"
          },
          {
            "title": "Pierogarni Stary Młyn",
            "url": "https://lodz.travel/turystyka/gdzie-zjesc/restauracje/pierogarnia-stary-mlyn/",
            "content": ""
          },
          {
            "title": "Piwoteka Narodowa",
            "url": "https://lodz.travel/turystyka/gdzie-zjesc/puby-i-bary-w-lodzi/pub-piwoteka-narodowa/",
            "content": "W świecie zdominowanym przez jasne lagery, często utożsamiane z „jedynym i prawdziwym piwem” pojawił się sprzeciw tych, których taki stan rzeczy zaczął nudzić i irytować. Dzięki temu dookoła nas powstaje coraz więcej małych browarów, warzących piwa do tej pory na naszym rynku niedostępne.\nJako, że piwo najprzyjemniej spożywa się w gronie przyjaciół, a nie wszyscy lubią siedzieć w domu, potrzebne było dla nich miejsce, gdzie poczują się dobrze. Wyszliśmy tym oczekiwaniom naprzeciw i tak w 2011 roku powstała Piwoteka Narodowa. Pub, w którym nie znajdziecie byle jakich piw koncernowych, gdzie nie brukamy piwa dolewając do niego soku czy podając je w butelce. To lokal, w którym za każdym razem napijesz się czegoś nowego, gdzie przy dźwiękach dobrej muzyki odkryjesz, że piwo może smakować inaczej. Dołącz z nami do piwnej rewolucji!\nPiwoteka Narodowa to 20 kranów (w tym 2 pompy) z ciągłą rotacją piw i kilkadziesiąt piw butelkowych z różnych krajów, w wielu stylach. Mamy piwa z Polski, Czech, Niemiec, Belgii, USA, Wielkiej Brytanii i kilku innych. American India Pale Ale, Whisky Dry Stout, Imperial Witbier czy Amber Lager? Jeśli nie będziecie mogli się zdecydować, nasza obsługa opowie Wam o dostępnych piwach i pomoże w wyborze tego, na co macie ochotę. Nasza kuchnia oferuje szeroki asortyment dań i przekąsek inspirowanych piwem, zarówno mięsnych jak i w wersji wege.\nPiwoteka Narodowa to miejsce spotkań, jesteśmy także otwarci na większe zorganizowane grupy. Nieważne czy to urodziny, wypad ze znajomymi czy spotkanie firmowe. Przyjmujemy rezerwacje na 2, ale też na 100 osób. W przypadku firm jesteśmy w stanie przygotować indywidualną ofertę dla jej pracowników. Więcej informacji uzyskasz kontaktując się z nami mailowo bądź telefonicznie.\nPiwoteka to nie tylko konsumpcja piwa, w naszym lokalu możecie się też czegoś o nim dowiedzieć. Często organizujemy warsztaty piwowarskie, kursy sensoryczne, spotkania z piwowarami, przedstawicielami browarów, wszystko po to by szerzyć kulturę piwną w Polsce. Nie samym piwem człowiek żyje, dlatego możecie także u nas spotkać podróżników, którzy opowiedzą o swoich przygodach, natrafić na pokaz animacji czy teledysków, a bywa, że i w dobrą grę planszową zagrać przyjdzie. O zbliżających się wydarzeniach, premierach piwnych, dowiesz się w dziale aktualności bądź na naszym profilu na facebooku."
          }
        ]
      },
      {
        "title": "street food",
        "url": "https://lodz.travel/turystyka/gdzie-zjesc/fast-food-w-lodzi/",
        "content": ""
      }
    ]
  },
  {
    "title": "Zwiedzaj Łódź razem z nami!",
    "url": "https://lodz.travel/turystyka/zwiedzaj-lodz-razem-z-nami/",
    "content": "",
    "subcategories": [
      {
        "title": "Łódzkie Linie Turystyczne",
        "url": "https://lodz.travel/turystyka/zwiedzaj-lodz-razem-z-nami/lodzkie-linie-turystyczne/",
        "content": "Wybierz się z nami w sentymentalną podróż po Łodzi! Wybierz trasę, wsiądź do zabytkowego tramwaju lub autobusu i odkryj Łódź z nieznanej dotąd strony!"
      },
      {
        "title": "Letnie spacery po Łodzi",
        "url": "https://lodz.travel/turystyka/zwiedzaj-lodz-razem-z-nami/letnie-spacery-po-lodzi/",
        "content": "Chodźcie z nami na spacer po Łodzi!\nWybierzcie jedną z trzech ciekawych tras po naszym mieście!\nSPACERY W JĘZYKU POLSKIM\nSZCZEGÓŁY:\nKIEDY?\nj. polski: KAŻDA SOBOTA godz. 11:00 i 14:00  oraz NIEDZIELA godz. 11:00 i 12:00 między 31.05.25r. a 28.09.25r. (trasy i godziny rozpoczęcia patrz poniżej).\nJ. angielski: KAŻDA SOBOTA o godz. 12:00 od lipca do końca sierpnia  (info poniżej).\nDODATKOWE SPACERY:\n1.06 (spacer na Dzień Dziecka), 19.06, 20.06 (szlakiem wielu wyznań), 25.07 (spacery na Urodziny Łodzi), 15.08 (spacer wojskowym szlakiem),\nMIEJSCE ZBIÓRKI\n: PIOTRKOWSKA 28, ŁÓDZKA INFORMACJA TURYSTYCZNA\nCZAS TRWANIA:\nOKOŁO 2 GODZINY\nCENA: 25 zł\nNORMALNY,\n20 zł\nULGOWY*. 20% rabatu na Kartę Łodzianina\nFOTOSPACERY\n(spacery z przewodnikiem i fotografem):\n50zł\nNORMALNY;\n40 zł\nULGOWY*. 20% rabatu na Kartę Łodzianina\nLIMIT MIEJSC:\n50 osób\nREZEWACJA:\nna stronie lodz.travel/Letnie spacery po Łodzi poprzez wysłanie formularza (formularze znajdują się poniżej)\nBILETY:\ndo kupienia tylko stacjonarnie w Łódzkiej Informacji Turystycznej przy Piotrkowskiej 28.\n*bilet ulgowy przysługuje osobom do 18 r.ż. Dzieci do lat 4 uczestniczą bezpłatnie\nWzięcie udziału w wycieczce jest równoważne z zapoznaniem się i zaakceptowaniem regulaminu zamieszczonego na stronie lodz.travel/Letnie spacery po Łodzi z przewodnikiem"
      }
    ]
  },
  {
    "title": "Spacery po Łodzi z przewodnikiem",
    "url": "https://lodz.travel/spacery/",
    "content": "SPACERY, WYCIECZKI I OPROWADZANIA PO ŁODZI Z PRZEWODNIKIEM\nZapraszamy do odkrywania miasta Łodzi i okolic na spacerach prowadzonych przez pełnych pasji przewodników oraz wycieczkach i oprowadzaniach po obiektach i muzeach. Wydarzenia organizowane są przez różne instytucje i stowarzyszenia. Wśród bogatej, różnotematycznej oferty spacerów każdy znajdzie coś dla siebie. Razem z miłośnikami Łodzi, możecie odkrywać wielokulturowe dziedzictwo naszego miasta, przenieść się w czasie do okresu świetności Łodzi przemysłowej, podziwiać architektoniczne perełki pałaców i willi fabrykanckich oraz  zaglądać w różne zakamarki „miasta włókniarzy’’. Na różnorodnych wycieczkach pieszych i rowerowych, pod kierunkiem przewodników, historyków, botaników i dendrologów możecie również przemierzać łódzkie parki, ogrody i inne tereny zielone.\nPoniżej publikujemy listę spacerów wraz z opisami.\nWszystkie informacje o spacerach udostępniane na stronie\nwww.lodz.travel\nsą zaczerpnięte od organizatorów wydarzeń. Podane informacje są aktualne na dzień ich publikacji. Uprzejmie informujemy, że Łódzka Organizacja Turystyczna nie ponosi odpowiedzialności za jakiekolwiek zmiany w programie spacerów. Wszelkie pytania prosimy kierować bezpośrednio do organizatorów wydarzenia. W punkcie Łódzkiej Informacji Turystycznej przy ul. Piotrkowskiej 28 NIE prowadzimy sprzedaży biletów na płatne spacery.\nJesteś organizatorem spaceru lub oprowadzania po obiekcie?  Chciałbyś, aby informacje o wydarzeniu znalazły się na naszej stronie w harmonogramie spacerów? Prześlij do nas szczegóły wypełniając\nFORMULARZ\nInformujemy, że zastrzegamy sobie prawo do weryfikacji przekazanej treści przed jej publikacją."
  },
  {
    "title": "Co robić w Łodzi?",
    "url": "https://lodz.travel/turystyka/co-robic/",
    "content": "W Łodzi nie ma czasu na nudę! Jeśli interesują Cię\npomysły na aktywne spędzenie czasu w Łodzi\n, dobrze trafiłeś! Miasto oferuje mnóstwo propozycji aktywnego wypoczynku:\nwarsztaty\n,\ngry miejskie\n, wycieczki i\nzwiedzanie Łodzi\n. Poniżej proponujemy, co robić w Łodzi, nie tylko w weekend, w sobotę, czy\nw niedzielę\n. Jeśli nie znajdziesz tu tego, czego szukasz, koniecznie sprawdź\nco warto zobaczyć w Łodzi\noraz jakie\nłódzkie muzea\nwarto odwiedzić!",
    "subcategories": [
      {
        "title": "Bilet Łączony Aquapark + ZOO",
        "url": "https://lodz.travel/turystyka/co-robic/bilet-laczony-aquapark-zoo/",
        "content": "Odkryj Łódź: Bilet Łączony do Aquaparku FALA i Orientarium ZOO Łódź za jedyne 104 zł!\nChcesz spędzić wyjątkowy dzień pełen wrażeń w Łodzi? Teraz jest to możliwe dzięki biletowi łączonemu do Aquaparku FALA i Orientarium ZOO Łódź! Za jedyne 104 zł możesz odwiedzić te dwie niezwykłe atrakcje. Sprawdź, co zyskujesz, korzystając z tej oferty.\nCo obejmuje bilet łączony?\nKupując bilet łączony, zyskujesz:\n2-godzinny pobyt w Strefie Basenowej Aquaparku FALA\n– to doskonała okazja, by zrelaksować się w basenach i skorzystać z różnorodnych atrakcji wodnych.\nJednorazową wizytę w Orientarium ZOO Łódź bez limitu czasu\n– zobacz na własne oczy egzotyczne zwierzęta i poznaj fascynujące wystawy w jednym z najnowocześniejszych ogrodów zoologicznych w Polsce.\nElastyczność w wyborze dnia\nZ biletów możesz skorzystać w dowolny dzień tygodnia, od poniedziałku do niedzieli, w godzinach otwarcia obu obiektów. Pamiętaj jednak o kilku ważnych zasadach:\nKupując bilet łączony w kasach Aquaparku\n: musisz skorzystać z usług Aquaparku w dniu zakupu biletu. Natomiast wizyta w ZOO może odbyć się w ciągu 7 dni od daty zakupu.\nKupując bilet łączony w kasach ZOO\n: musisz odwiedzić ZOO w dniu zakupu biletu, a z Aquaparku możesz skorzystać w ciągu 7 dni od daty zakupu.\nGdzie kupić bilet?\nBilet łączony jest dostępny w kasach Aquaparku FALA oraz ZOO. Każdy bilet jest ważny przez 7 dni od daty zakupu i może z niego skorzystać jedna osoba. Zakup biletu łączonego oznacza akceptację regulaminu oferty. Pamiętaj, że bilet łączony nie może być opłacony za pomocą Bonu Turystycznego.\nInformacje dotyczące parkingu\nPodczas pobytu w Aquaparku FALA parking jest bezpłatny dla jego klientów. Jeśli jednak planujesz skorzystać z parkingu Aquaparku podczas wizyty w ZOO, opłata wynosi 4 zł za każdą rozpoczętą godzinę.\nNie czekaj i skorzystaj z tej wyjątkowej oferty już dziś! Spędź aktywnie czas, łącząc relaks w wodzie z edukacyjną przygodą w ZOO. Zapraszamy do Łodzi!"
      },
      {
        "title": "Akademia Sztuki i Rozrywki",
        "url": "https://lodz.travel/turystyka/co-robic/akademia-sztuki-i-rozrywki/",
        "content": ""
      },
      {
        "title": "Nocne Marki",
        "url": "https://lodz.travel/turystyka/co-robic/nocne-marki/",
        "content": ""
      },
      {
        "title": "Zagraj w golfa pod dachem!",
        "url": "https://lodz.travel/turystyka/co-robic/zagraj-w-golfa-pod-dachem/",
        "content": ""
      },
      {
        "title": "Kolacja z rekinami w Orientarium ZOO Łódź",
        "url": "https://lodz.travel/turystyka/co-robic/kolacja-z-rekinami-w-orientarium-zoo-lodz/",
        "content": "Od końca kwietnia 2023 roku Orientarium ZOO  startuje z propozycją na niezwykłą kolację w tunelu oceanicznym. Tunel liczy 26 metrów zaś kolacje będą odbywać się w jego centrum. To wyjątkowa okazja na posiłek w scenerii ponad tysiąca ryb przepływających nad gośćmi. Wśród egzotycznych gatunków można będzie wypatrzeć także rzadko spotykane riny gitarowe, rekiny brodate, żarłacze oraz płaszczki.\nAby uczestniczyć w kolacji należy zakupić voucher. Szczegóły płatności dostępne są na stronie\nOrientarium\n.\nKoszt vouchera na kolację dla dwóch osób to 800 złotych. Voucher gwarantuje trzydaniowy posiłek z butelką wina.\nMenu można dostosować do własnych preferencji (mięso, wege, ryby) wybierając dostępne opcje poprzez kontakt mailowy: kolacjawtunelu@pora-karmienia.pl.\nSala dysponuje dwudziestoma dwuosobowymi stolikami. Nie ma numeracji miejsc. Temperatura w tunelu to około 25°C.\nNa miejsce należy przybyć 10 minut przed rozpoczęciem kolacji wybranej zgodnie z\nharmonogramem\n.\nKontakt:\n(+48) 42 207 02 20\nMail: kolacjawtunelu@pora-karmienia.pl\nZwroty są możliwe do maksymalnie 5 dni przed planowaną kolacją poprzez kontakt telefoniczny."
      },
      {
        "title": "Warsztaty w Centrum Turysty Księży Młyn",
        "url": "https://lodz.travel/turystyka/co-robic/warsztaty-w-centrum-turysty-ksiezy-mlyn/",
        "content": "Działalność Centrum Turysty Księży Młyn obejmuje sprzedaż pamiątek i książek o Łodzi oraz warsztaty grupowe dla dzieci i młodzieży nawiązujące do tradycji włókienniczych miasta. Skarpeciaki, bałwaniaki, a także gra typu escape room, zwiedzanie z przewodnikiem osiedla domów robotniczych, również w formie gry miejskiej - wszystko to znajdziecie w zrewitalizowanym domu (łódzkiej famule) u wylotu Kociego Szlaku, w którym mieści się Centrum Turysty Księży Młyn. Pełna oferta warsztatów dostępna\ntutaj\n."
      },
      {
        "title": "Warsztaty w Łódzkim ZOO",
        "url": "https://lodz.travel/turystyka/co-robic/warsztaty-w-lodzkim-zoo/",
        "content": "Podstawowymi celami ogrodu zoologicznego są ochrona gatunków zagrożonych wyginięciem i upowszechnianie wiedzy przyrodniczej. Zajęcia edukacyjne, prowadzone są przez cały rok, zarówno na terenie ZOO, jak i w sali wykładowej. Przybierają formę terenowych\nlekcji biologii, warsztatów zoologicznych, prelekcji\nlub\nwykładów\ndla starszych odbiorców.\nAktualna oferta warsztatowo-edukacyjna łódzkiego ZOO dostępna jest na stronie\nhttps://orientarium.lodz.pl/oferta-edukacyjna/"
      },
      {
        "title": "Warsztaty lepienia pierogów",
        "url": "https://lodz.travel/turystyka/co-robic/warsztaty-lepienia-pierogow/",
        "content": "Chcesz wiedzieć jakie sekrety skrywają prawdziwi pierogowi artyści? W jaki sposób przygotować ciasto? Czym wykonać idealną falbankę, a przede wszystkim – jak dorównać babciom, których pierogi od zawsze były kulinarnymi arcydziełami? To niebiańsko smaczne danie, ale odpowiedzi na te pytania znajdują się tu, na ziemi, za drzwiami Pierogarni Stary Młyn w Łodzi –wprost buchającej miłością do gotowania. Konsumpcję po zakończeniu warsztatów umili towarzystwo polskiego piwa lub wina owocowego.\norganizator\nrodzaj\nliczba uczestników\nczas trwania\njęzyki obce\nPierogarnia Stary Młyn Łódź\nwarsztaty\n15\nok 3h\nEN, UA, RO, IT"
      },
      {
        "title": "Aplikacja \"Tam i z powrotem\"",
        "url": "https://lodz.travel/turystyka/co-robic/aplikacja-tam-i-z-powrotem/",
        "content": ""
      },
      {
        "title": "Zrób selfie w Muzeum Światła!",
        "url": "https://lodz.travel/turystyka/co-robic/zrob-selfie-w-muzeum-swiatla/",
        "content": "Muzeum Światła to wyjątkowe miejsce pełne tajemniczych pokoi, a każdy z nich to wspaniała sceneria do wyjatkowego selfie! Przyjdź i zobacz jak możesz sachwycić swoich znajomych w mediach społecznościowych i nie tylko. To miejsce to prawdziwa atrakcja dla całych rodzin."
      },
      {
        "title": "Terenowe gry miejskie od Moove Team",
        "url": "https://lodz.travel/turystyka/co-robic/terenowe-gry-miejskie-od-moove-team/",
        "content": ""
      },
      {
        "title": "Na sanki w Łodzi",
        "url": "https://lodz.travel/turystyka/co-robic/na-sanki-w-lodzi/",
        "content": "Jest śnieżna zima i szukasz idealnego miejsca na sanki? Na terenie Łodzi najdziesz zarówno naturalne, jak i sztuczne wzniesienia, górki i góreczki. Znajdź swoje idealne miejsce na sanki. Poniższa mapa może Ci w tym pomóc."
      },
      {
        "title": "Fabularne zwiedzanie Łodzi",
        "url": "https://lodz.travel/turystyka/co-robic/fabularne-zwiedzanie-lodzi/",
        "content": "Centrum Inicjatyw na Rzecz Rozwoju REGIO powstało w Łodzi i to z tym miastem jest związane najmocniej. Oprócz tradycyjnych spacerów z przewodnikiem, REGIO proponuje specjalne wycieczki fabularne. Przewodnicy w historycznych przebraniach, podczas wycieczki akcenty muzyczne, teatralne, czy kulinarne -  to coś, co wyróżnia ofertę.\nOrganizując wycieczki po Łodzi, REGIO współpracuje z najlepszymi licencjonowanymi przewodnikami i często równocześnie autorami przewodników po Łodzi. REGIO umożliwia zwiedzanie zabytkowych obiektów, jak synagoga, cerkiew, czy Szkoła Filmowa. A może zamiast wycieczki wolicie Państwo warsztaty kulinarne? Dowiecie się na nich nie tylko czym są żulik i fifka, ale także poznacie historię wielokulturowej Łodzi. No i oczywiście spróbujecie typowo łódzkich potraw…\nWszystkie wycieczki przygotowywane są indywidualnie i dostosowane do sugestii klientów. Poniżej przedstawiono kilka propozycji wycieczek, ale jest możliwość organizacji zupełnie innej, przygotowanej na specjalne zamówienie.\nŚladami wielokulturowej Łodzi – wycieczka\nHistoria niczym z powieści a jednak prawdziwa… Łódź – „ziemia obiecana” kusząc karierą i majątkiem przyciągała coraz to większe rzesze imigrantów ze świata. Z małej rolniczej osady, jaką była jeszcze 200 lat temu, w ciągu wieku przeobraziła się w półmilionowe miasto pełne fabryk i majestatycznych pałaców. W kamienicach mieszkali obok siebie Polacy, Niemcy, Rosjanie i Żydzi. Nasi przewodnicy przybliżają miasto czterech kultur, otwierają przed Wami drzwi synagogi i cerkwi, opowiadają o Julianie Tuwimie, Arturze Rubinsteinie, Janie Karskim, Katarzynie Kobro i Władysławie Strzemińskim, zwyczajach i kuchni czterech kultur a także uczą łódzkiej gwary.\nOdkryj Hollyłódź – wycieczka\nŁódź była i jest scenerią wielu produkcji filmowych. Tu powstał pierwszy powojenny polski  film fabularny „Zakazane piosenki” a później m.in. „Stawka większa niż życie”, „Ziemia obiecana”, „Daleko od szosy”, „Vabank”, „Przypadek”, „Kingsajz”, „Europa, Europa”, „W ciemności”, „Ida” i wiele innych. Porównujemy obraz miasta zatrzymany w kadrze z rzeczywistością, spacerujemy Aleją Gwiazd, zaglądamy do Muzeum Kinematografii, opowiadamy o studenckich zabawach sławnych absolwentów Filmówki, a w murach tej Szkoły oglądamy pokaz studenckich etiud m.in. Romana Polańskiego i Krzysztofa Kieślowskiego.\nCodzienność ulicy i zabawy podwórkowe – zwiedzanie fabularne\nPrzewodnicy w strojach historycznych we współpracy z muzykami a także cyrkowcami przeniosą Was w czasie. Poznacie życie przy głównej ulicy miasta – Piotrkowskiej w początkach XX wieku, najnowsze plotki, zabawy podwórzowe, wędrowne trupy artystów i muzyków. Będą zawody w toczeniu fajerek, chodzeniu na szczudłach, strzelaniu z procy. Dokładnie tak, jak bawił się mały Julek Tuwim. W podwórkach Piotrkowskiej czeka na Was jeszcze wiele innych niespodzianek.\nDomowa kuchnia łódzka – warsztaty kulinarne\nWspólne przygotowywanie kolacji pozwoli nie tylko poznać Łódź od kuchni, ale też zintegrować zespół. Polska zalewajka, lepioszki z kuchni rosyjskiej, sałatka ziemniaczana lub knedle z truskawkami podane po łódzku czyli z gotowaną młodą kapustą oraz… kotletem schabowym z kuchni niemieckiej. A na deser makiełki lub ciasto drożdżowe. Wszystkie te dania wywodzą się z robotniczej tradycyjnej kuchni, są łatwe w przygotowaniu i sycące.\nKontakt:\nTel: 693 400 228\nbiuro@regiocentrum.pl\nhttps://regiocentrum.pl/wycieczki-i-eventy\n​​​​​​​​​​​​​​"
      },
      {
        "title": "Gra na tabletach \"TamTu\"",
        "url": "https://lodz.travel/turystyka/co-robic/gra-na-tabletach-tamtu/",
        "content": "Na czas gry miejskiej TamTu każda z  drużyn otrzymuje tablet z autorskim oprogramowaniem. Na ekranie wyświetla się plan miasta/terenu z zaznaczonymi miejscami, po dotarciu do których uaktywniają się pytania. Drużyna sama musi obrać strategię, których zadań się podejmie, by wygrać. Zadania mają bowiem różną punktacje i poziomy trudności, a  na ich wykonanie uczestnicy mają określony czas. Do wyboru mamy zadania testowe, otwarte, fotograficzne (odpowiedzią jest zrobione tabletem zdjęcie) lub zadanie specjalne (przejażdżka Segway’em, degustacja, slackline, łamanie szyfrów, czy latanie dronem).\nW grze jednocześnie może wziąć udział 400 osób, podzielonych na 10-os. drużyny. Zadania stawiane przed uczestnikami wymagają współpracy wszystkich członków grupy, co sprzyja integracji i rozwija umiejętność współdziałania. Dzięki zabawie drużyny oprócz niestandardowego sposobu poznania miasta/regionu podnoszą swoje zdolności strategicznego myślenia i  szybkiego podejmowania decyzji, czy wspólnego ustalania priorytetów. W zabawie wyłaniają się naturalni liderzy zespołów, osoby o lepszej orientacji w terenie i podzielności uwagi oraz Ci skupiający się na szczegółach.\norganizator\nrodzaj\nliczba uczestników\nczas trwania\njęzyki obce\nAcora Events\nTerenowa gra miejska\nod 2 do 400\ndo ustalenia\nangielski"
      },
      {
        "title": "O! impro - spektakle improwizowane",
        "url": "https://lodz.travel/turystyka/co-robic/o-impro-spektakle-improwizowane/",
        "content": "O! impro\nPrawdopodobnie będzie zabawnie.\nO! impro to nowy projekt impro w Łodzi, który oficjalnie rozpoczął swoją działalność w wrześniu 2020 roku. Grupę założyli aktorzy, (od 2015 roku także improwizatorzy, współtworzący najstarszą łódzką grupę IMPRO Atak!): Magdalena Prochasek, Kamila Salwerowicz, Jan Jakubowski i Michał Kruk. Zespół uzupełnia muzyk akordeonista – Olo Stachowski oraz Anna-Maria Wolniak, autorka grafik grupy O! impro, dbająca dodatkowo o promocję zespołu.\nO! impro -\nzwiązane jest ze znaną łódzką sceną –\nTeatrem Małym w Manufakturze\n, gdzie oprócz grania spektakli improwizowanych, prowadzi także warsztaty z improwizacji teatralnej w ramach zajęć szkoły Studio Impro. Spektakle\nO! impro\nsą w stu procentach improwizowane. Aktorzy nie korzystają z sugestywnych kostiumów i rekwizytów. Nie wiedzą jakie postaci zagrają, nie znają również swoich kwestii. To wszystko sprawia, że każdy spektakl jest wyjątkowy, bo wydarza się tylko raz, tu i teraz. Publiczność jest mocno zaangażowana, proponując sugestie do scen. Z tej wybuchowej mieszanki powstaje improwizowana komedia, gwarantując dobrą zabawę, na długo zapadającą w pamięć.\nW repertuarze: Komedia Sąsiedzka, Wieczór Komediowy, Love Story i Śledzik świąteczny."
      },
      {
        "title": "Edukacja w Teatrze Nowym",
        "url": "https://lodz.travel/turystyka/co-robic/edukacja-w-teatrze-nowym/",
        "content": "Propozycje stałe na zamówienie dla grup zorganizowanych:\nSpacer po teatrze\n- Zwiedzanie kulis Teatru Nowego, zaglądanie w tajemne przestrzenie teatru. Dla dzieci w wieku szkolnym.\nWarsztaty teatralne\n- Na zamówienie Teatr Nowy organizuje warsztaty teatralne dla dzieci i młodzieży szkolnej oraz grup zorganizowanych. Zakres i tematyka jest uzależniona od oczekiwań i specyfiki grupy. Czas trwania warsztatów 90 minut.\nPracuj w teatrze\n- Oprowadzanie po pracowniach, działach i magazynach teatru, rozmowa z pracownikami teatru. Zajęcia związane z wyborem kierunku kształcenia i zawodu. Propozycja przeznaczona szczególnie dla młodzieży szkolnej w ramach zajęć z zakresu doradztwa zawodowego.\nUratuj spektakl\n-\nGra teatralna - warsztaty z inscenizowaną podróżą po teatrze na wzór gry miejskiej, gdzie przestrzeń teatru jest planszą, a wygraną jest uratowany spektakl. Zajęcia dla młodzieży w wieku szkolnym.\nPropozycje indywidualne:\nDaj rodzinę za kurtynę\n- Cykl niedzielnych warsztatów familijnych, podczas których rodzice wraz z dziećmi spędzą czas na zabawach teatralnych na scenie pod opieką aktorów Teatru Nowego. Czas trwania warsztatów: 90 min.\nLato w Nowym / Zima w Nowym\n- Półkolonie teatralne dla dzieci i młodzieży organizowane w czasie wolnym od zajęć szkolnych, prowadzone przez aktorów Teatru Nowego.\nTeatralna (wy)Bawialnia\n- spektakl z opieką nad dziećmi. Możesz obejrzeć spektakl, podczas gdy Twoje dziecko weźmie udział w teatralnych warsztatach. Zapraszamy rodziców z dziećmi w wieku 4 - 12 lat. cena biletu na spektakl pozostaje zgodna z cennikiem, a koszt opieki nad dzieckiem wynosi 10 zł. Jeśli masz więcej dzieci, za każde kolejne zapłacisz po 5 zł. Liczba miejsc na warsztatach jest ograniczona, obowiązuje wcześniejsza rezerwacja miejsc. Zapraszamy do teatru 15 minut przed rozpoczęciem spektaklu, a po odbiór dziecka najpóźniej 20 minut po jego zakończeniu.\nInformacje i zapisy:\nedukacja@nowy.pl"
      },
      {
        "title": "Całoroczny basen zewnętrzny w Łodzi",
        "url": "https://lodz.travel/turystyka/co-robic/caloroczny-basen-zewnetrzny-w-lodzi/",
        "content": "Aquapark FALA – jeden z największych parków wodnych w Polsce, zaprasza na kąpiele pod chmurką niezależnie od pory roku. Wśród licznych atrakcji Strefy Basenowej znajduje się jedyny w mieście całoroczny basen zewnętrzny. Basen wypływowy z podgrzewaną wodą (bo o nim mowa) dostępny jest dla Klientów aquaparku codziennie od godz. 9:00 do 22:00. Jest wyposażony w szereg atrakcji wodno-powietrznych: leżanki masujące i bicze wodne. Wysoka temperatura, utrzymywana na poziomie 32\no\nC pozwala na błogi relaks nawet w środku zimy.\nCałoroczny basen wypływowy Aquaparku FALA\nStrefa Basenowa Aquaparku FALA to nie tylko basen wypływowy! Podczas wizyty w łódzkim parku wodnym można skorzystać z basenów wewnętrznych i zewnętrznych, basenu z falą, licznych zjeżdżalni, basenu z solą z Morza Martwego i wanien solankowych z roztworem soli jodowo-bromowej oraz Epsom z zawartością siarki, miedzi i magnezu. Na FALI znajdują się również brodziki i wodne place zabaw, które zostały przygotowane z myślą o najmłodszych Gościach. Na spragnionych mocnych wrażeń czekają m.in. dwie Mega Zjeżdżalnie i ekstremalna zjeżdżalnia Kamikaze. A już w sezonie wakacyjnym 2020 roku otwiera się nowa wieża zjeżdżalni z czterema dodatkowymi trasami zjazdu!\nO wszystkich atrakcjach Aquaparku FALA przeczytasz\nTUTAJ\n."
      },
      {
        "title": "Poranne pływanie w Aquaparku FALA",
        "url": "https://lodz.travel/turystyka/co-robic/poranne-plywanie-w-aquaparku-fala/",
        "content": "Wszystkich zwolenników porannych aktywności fizycznych zapraszamy do Aquaparku FALA. Ten jeden z największych parków wodnych w Polsce zaprasza wszystkich sportowców i amatorów na poranne treningi pływackie. Od wtorku do piątku już od godz. 7:00 możliwe jest korzystanie z basenów sportowych, jacuzzi przy basenie wypływowym, a także basenu i wanien solankowych. Zacznij dzień razem z FALĄ i nabierz energii do dalszego zwiedzania łódzkich atrakcji!"
      },
      {
        "title": "Ceremonie saunowe w Aquaparku FALA",
        "url": "https://lodz.travel/turystyka/co-robic/ceremonie-saunowe-w-aquaparku-fala/",
        "content": "Dobroczynny wpływ saunowania znany jest ludzkości od stuleci. Wszystkich miłośników saunowania zapraszamy na seanse odbywające się w Aquaparku FALA codziennie w godzinach popołudniowych. Ceremonie tzw. naparzań prowadzone są przez wyszkolonych saunamistrzów, a udział w nich możliwy jest w ramach standardowego biletu na Strefę Saun.\nPodczas kilkunastominutowej ceremonii saunamistrz kilkukrotnie polewa rozgrzane kamienie wodą z olejkami zapachowymi – po każdym polaniu wytworzona para wodna zostaje skierowana na uczestników ceremonii za pomocą specjalnej techniki poruszania ręcznikiem, bądź wachlarzem. Zapewnia to efekt intensywnego uderzenia ciepła oraz gwarantuje niepowtarzalne wrażenia wizualne. Dodatkową atrakcją jest oprawa muzyczna sensu dobierana każdorazowo do danej ceremonii.\nHarmonogram ceremonii saunowych\nw Aquaparku FALA\nMagiczna Strefa Saun Aquaparku FALA to aż 9 różnych saun – w tym sauny fińskie, sauny parowe, sauny infrared, sauna z muzykoterapią i sauna solna. Nieodłącznym elementem rytuału saunowego jest również prawidłowe schładzanie po wizycie w saunie, czego można dokonać np. w grocie śnieżnej lub basenach wody zimnej. Zapraszamy również do tepidarium, gdzie podczas relaksu na rozgrzanych kamiennych leżakach czas płynie zdecydowanie wolniej!\nSauny Aquaparku FALA\nAtrakcje Strefy Saun Aquaparku FALA"
      },
      {
        "title": "Kąpiele solankowe w Aquaparku FALA",
        "url": "https://lodz.travel/turystyka/co-robic/kapiele-solankowe-w-aquaparku-fala/",
        "content": "Zmniejszenie napięcia nerwowego, walka z cellulitem, łagodzenie bóli mięśniowych - to tylko kilka z dobroczynnych mocy solanek, z których dobrodziejstw można korzystać w Aquaparku FALA! Łódzki park wodny zachęca do skorzystania z dwóch wanien solankowych wykorzystujących właściwości soli jodowo-bromowej i soli angielskiej (Epsom), a także z basenu solankowego z solą wprost z Morza Martwego.\nSól Epsom dzięki dużej zawartości magnezu pomaga złagodzić nerwy oraz polepsza samopoczucie po ciężkim dniu. Sól jodowo-bromowa działa natomiast antyalergicznie i wspomaga proces hartowania organizmu, natomiast kąpiel w basenie z solą z Morza Martwego idealnie sprawdza się podczas walki z cellulitem i regeneracji organizmu po wzmożonym wysiłku.\nZarówno basen, jak i wanny solankowe wyposażone są w atrakcje wodno-powietrzne wspomagające relaks w gorących solankach (temperatura wody utrzymywana jest na poziomie ok. 36-38\no\nC).\nBasen solankowy z solą z Morza Martwego\nWanny solankowe w Aquaparku FALA"
      },
      {
        "title": "Nocleg W Bańce",
        "url": "https://lodz.travel/turystyka/co-robic/nocleg-w-bance/",
        "content": "4\ndostępna\nkuchnia\n5\n10,0 km\n✔\nX\nX\nX"
      },
      {
        "title": "Przejazd zabytkowym tramwajem",
        "url": "https://lodz.travel/turystyka/co-robic/przejazd-zabytkowym-tramwajem/",
        "content": "Tramwajowa Linia Turystyczna T1 to wspólny projekt Klubu Miłośników Starych Tramwajów w Łodzi i MPK Łódź, a od 2011 roku również Zarządu Dróg i Transportu w Łodzi. Jego celem jest popularyzacja historii miasta i regionu, a w szczególności komunikacji miejskiej przez pryzmat zabytków techniki.\nW ciągu ostatniej dekady linia wakacyjna startowała m.in. z pętli przy ulicy Wycieczkowej czy z Zajezdni Dąbrowskiego oraz od dworca Łódź Fabryczna (2020 r.), a wiodła zawsze na Zdrowie. Przedsięwzięcie docenili nie tylko pasażerowie. W 2007 roku linia została wyróżniona w plebiscycie Łódzkie Top Ten, a w 2011 roku otrzymała Punkt dla Łodzi w kategorii \"Atrakcje\" za żywe spotkanie z historią komunikacji miejskiej.\nAktualny rozkład jazdy jest dostępny\nTUTAJ\n."
      },
      {
        "title": "Poznaj świat niewidomych w Black World",
        "url": "https://lodz.travel/turystyka/co-robic/poznaj-swiat-niewidomych-w-black-world/",
        "content": "Czy chcielibyście poznać świat niewidomych? Możecie to zrobić,  świetnie się przy tym bawiąc. W Łodzi powstało takie miejsce.\nBlack World\nNa ponad 100 m\n2\nspecjalnie zaaranżowanych pomieszczeń, w całkowitej ciemności, pod okiem czujnego, niewidomego przewodnika można doświadczyć na własnej skórze jak i z czym na co dzień zmaga się osoba niewidoma, jak funkcjonuje w otoczeniu.\nOprócz propozycji zwiedzania  ciemnej strefy, prowadzimy warsztaty sensoryczne w ciemno, dla różnych grup wiekowych. Co nas wyróżnia ? Wszystkie atrakcje odbywają się w całkowitej ciemności. Podczas fantastycznej zabawy, przekazujemy ważne treści edukacyjne. Nie bójcie się, zobaczcie świat Naszymi oczami."
      },
      {
        "title": "Spróbuj curlingu",
        "url": "https://lodz.travel/turystyka/co-robic/sprobuj-curlingu/",
        "content": "Spróbuj Curlingu to świetna opcja dla osób, które chcą posmakować czegoś nowego, a przy okazji również świetny pierwszy krok do rozpoczęcia swojej własnej kariery w curlingu.\nZajęcia trwają 90 minut. W tym czasie instruktor: zapozna Was z podstawowymi zasadami curling, nauczyn zagrywać kamienie, pokaże, jak się szczotkuje lód i wytłumaczy wpływ szczotkowania na zagranie, pomoże Wam rozegrać Waszą pierwszą partię curlingu!\nCo należy przynieść ze sobą na zajęcia:\nobowiązkowo: czystą parę butów na zmianę (najlepiej z gumową podeszwą)\ncieplejsze ubranie, np. ciepłe spodnie dresowe lub legginsy i polar, opcjonalnie także czapkę i rękawiczki (na hali panuje temperatura +7°C). Dżinsy nie nadają się do curlingu.\ndobry humor!"
      },
      {
        "title": "Arena Laser Games (Manufaktura)",
        "url": "https://lodz.travel/turystyka/co-robic/arena-laser-games-manufaktura/",
        "content": "Centrum gier laserowych, znajdujące się na terenie Łódzkiej Manufaktury, oferujące grę w laserowy paintball to doskonała alternatywa dla standardowego Paintballa.\nNiewidoczna wiązka laserowa emitowana przez karabiny jest w 100% bezpieczna dla zdrowia. Rozgrywka na Arenie to także doskonała zabawa ruchowa, w której liczą się spryt, inteligencja i analiza ciągle zmieniającej się sytuacji. Uczestnicy wyposażeni w broń laserową i specjalne kamizelki rywalizują ze sobą indywidualnie lub zespołowo o miano lidera.\nRozgrywka odbywa się w specjalnie do tego celu przystosowanym pomieszczeniu – laserowym labiryncie, zajmującym powierzchnię około 250 m2, na terenie którego znajdują się opony, drewniane skrzynie, metalowe beczki, lampy UV, fluorescencyjne graffiti. Cały wystrój, połączony z profesjonalnym nagłośnieniem i efektami świetlnymi tworzy niezapomniany klimat.\nTo atrakcja polecana każdemu, bez względu na wiek czy płeć, dlatego Arena Laser Games jest idealnym rozwiązaniem na organizację różnego rodzaju imprez. W naszej ofercie znajdują się imprezy urodzinowe dla dzieci, wieczory kawalerskie i panieńskie, oraz imprezy firmowe. Zapraszamy także graczy indywidualnych dla których przygotowaliśmy szereg rożnych promocji."
      },
      {
        "title": "Swobodne skakanie na trampolinach",
        "url": "https://lodz.travel/turystyka/co-robic/swobodne-skakanie-na-trampolinach/",
        "content": "SKAKANIE W PARKU TRAMPOLIN SALTOS\nZabierz ze sobą przyjaciela, siostrę, sąsiada i wpadajcie poskakać do najfajniejszego parku trampolin w Łodzi! Poszalejecie, zmęczycie się i sprawdzicie swoje możliwości. Wzmocnicie mięśnie, potrenujecie koordynację, wyzwolicie endorfiny. Aktywnie spędzicie czas wolny z przyjaciółmi czy rodziną!\nTy skaczesz, a trenerzy czuwają nad bezpieczeństwem i - jeśli chcesz - podpowiadają, jak lepiej skakać.\nCzyli:\nkupujesz wejściówkę online albo płacisz na miejscu,\nzakładasz skarpety antypoślizgowe,\no pełnej godzinie wchodzisz na trampoliny i po obowiązkowej rozgrzewce masz czas na skakanie.\nW parku trampolin SALTOS każdy znajdzie coś dla siebie. Jest strefa parkour z przeszkodami, strefa ninja, basen z gąbkami, trampoliny sportowe i supersquad, ścieżki, airtrack, ścianka, strefa dodgeball – długo można wymieniać. W skrócie: mamy atrakcje dla dzieci i dorosłych, dla skoczków początkujących i zaawansowanych.\nMożna skakać samodzielnie, można zapisać się na akrobatykę, trening personalny czy fitness. Przychodzą do nas wycieczki szkolne, prowadzimy wf-y na trampolinach. Robimy super urodziny i spotkania integracyjne. A nawet wieczory panieńskie i kawalerskie."
      },
      {
        "title": "Poligon Seven Arena",
        "url": "https://lodz.travel/turystyka/co-robic/poligon-seven-arena/",
        "content": ""
      },
      {
        "title": "Warsztaty artystyczne Jupienter",
        "url": "https://lodz.travel/turystyka/co-robic/warsztaty-artystyczne-jupienter/",
        "content": "Jupienter to warsztaty artystyczne realizowane przez pasjonatów w\nMuzeum Lalki\nna zabytkowym osiedlu\nKsięży Młyn\nw Łodzi! W czasie trwania zajęć uczestnicy poznają tajniki powstawania lalek i maskotek. Każdy z uczestników tworzy też swoje własne, unikalne dzieło. Oferta warsztatowa jest niezwykle zróżnicowana i może być dostosowana do indywidualnych potrzeb klientów - zarówno dzieci jak i młodzieży i dorosłych, a także rodzin. Na warsztaty najlepiej zapisać się odpowiednio wcześniej telefonicznie lub mailowo - dzięki temu mamy gwarancję dostępności umówionego terminu. Warsztaty dedykowane są zarówno grupom zorganizowanym, jak i gościom indywidualnym.",
        "subcategories": [
          {
            "title": "Muzeum Lalki",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/muzeum-lalki/",
            "content": "Najnowszy obiekt na muzealnej mapie Łodzi powstał z inicjatywy Julity Pierzchały, która prowadzi od 10 lat pracownię Jupienter w Łodzi i Elżbiety Hibner, prezes stowarzyszenia #KsiężyMłyn.\nJak podkreśla Pani Julita, lalki są czymś więcej niż kawałkiem plastiku ze sztucznymi włosami. Dzięki nim można zobaczyć, jak zmieniała się moda na przestrzeni lat, kiedy były produkowane konkretne egzemplarze, a także uczą dzieci tego, że można być kimś więcej niż osobą z idealną aparycją zewnętrzną. W muzeum znajduje się już kilkadziesiąt lalek, które zostały podarowane przez łodzian po odzewie pomysłodawczyń Muzeum. Wykonane są z włóczki, z plastiku, porcelany, filcu, a duża większość z nich ma swoje własne historie - jak chociażby motanka Młynarka, która patronuje artystom i pracownikom Księżego Młyna. Pomimo upływu czasu lalki oprócz bycia towarzyszkami dzieci, wciąż spełniają funkcje kulturowe, i edukacyjne. Każda lalka w Muzeum kiedyś była powiernikiem sekretów osób, które zdecydowały się je oddać do instytucji, a inicjatorki placówki wierzą, że będzie to jednym z tych miejsc, gdzie różne pokolenia znajdują wspólny język.\nMuzeum Lalki poza wystawami lalek oferuje także warsztaty z tworzenia lalek, na które można umówić się indywidualnie czy grupowo.\nWstęp do muzeum jest\nbezpłatny\n."
          }
        ]
      },
      {
        "title": "Interaktywna Mediateka MeMo",
        "url": "https://lodz.travel/turystyka/co-robic/interaktywna-mediateka-memo/",
        "content": ""
      },
      {
        "title": "Jump Planet",
        "url": "https://lodz.travel/turystyka/co-robic/jump-planet/",
        "content": "JUMP PLANET\nto nowoczesny i wizjonerski Park Trampolin, w którym każdy odnajdzie interesujące go atrakcje. Gwarantujemy ciekawe i prozdrowotne możliwości spędzenia czasu wolnego, zarówno dzieciom, jak i dorosłym. Nasi Goście mogą korzystać z ponad 1300 m² powierzchni trampolin i wyposażenia.\nAtrakcje Rodzinnego Parku Rozrywki Jump Planet Łódź:\nponad 40 trampolin rekreacyjnych i skośnych\ntrampolina sportowa\nścianka interaktywna CardioWall\nścieżka gimnastyczna AirTrack\ntor przeszkód Ninja\nstrefa koszykówki z dwoma koszami\n2 poduchy do extremalnych skoków\neliminator\nskrzynia do zeskoków\na także salki urodzinowe na JumpRezy\nRabaty:\nKarta Łodzianina: 20% (przez całe wakacje)\nKarta Dużej Rodziny: 30%"
      },
      {
        "title": "ATEITIS VR Arena",
        "url": "https://lodz.travel/turystyka/co-robic/ateitis-vr-arena/",
        "content": "Nowoczesna arena VR o powierzchni 150 m², która oferuje pełną swobodę ruchu – bez kabli, bez ograniczeń. Gracze mogą biegać, skradać się, współpracować i rywalizować w unikalnych grach stworzonych specjalnie na potrzeby naszej platformy. To świetna propozycja na rodzinne wyjście, spotkanie ze znajomymi, wieczór kawalerski/panieński czy integrację firmową."
      }
    ]
  },
  {
    "title": "Oferta edukacyjna Łodzi",
    "url": "https://lodz.travel/turystyka/oferta-edukacyjna-lodzi/",
    "content": "Planujesz\nwycieczkę do Łodzi\n? Zastanawiasz się\njakie zajęcia dla młodzieży w Łodzi wybrać\n? A może interesuje Cię\nŁódź warsztaty dla dzieci\n? Dobrze trafiłeś! Tutaj znajdziesz propozycje na to,\nw jaki sposób spędzić wolny czas w Łodzi\n!Przygotowaliśmy specjalne, kompleksowe katalogi ofert, w których znajduje się masa pomysłów na\nzajęcia dla szkół podstawowych\n. Nie brakuje również pomysłów na warsztaty dla grup\nmłodzieży licealnej\ni wiele innych. Katalogi zostały opracowane w trzech wersjach:\nzajęcia dla grup przedszkolnych\n, jak również\nzajęcia dla dzieci z podstawówek\n, a także\nzajęcia dla uczniów liceum\n. Proponowane tematy na\nzajęcia pozaszkolne w Łodzi\nsą bardzo różnorodne. Znajdą się zarówno\nwycieczki dla dzieci\n, warsztaty edukacyjne,\nlekcje poza szkołą\n, warsztaty plastyczne,\nzajęcia terenowe\n, warsztaty z robotyki,\nzajęcia ekologiczne\n, warsztaty plastyczne dla dzieci i młodzieży."
  },
  {
    "title": "Porady turystyczne",
    "url": "https://lodz.travel/turystyka/porady-turystyczne/",
    "content": "",
    "subcategories": [
      {
        "title": "Praktyczne",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/praktyczne/",
        "content": "Prowadząc Turystyczny Portal Łodzi nie zapominamy o zagadnieniach na pozór prozaicznych, ale mających gruntowne znaczenie dla komfortu pobytu turystów w Łodzi. Takie kwestie jak np. obowiązująca w Polsce waluta, parametry napięcia prądu elektrycznego czy telefony alarmowe są kwestiami oczywistymi dla Polaków, ale niekoniecznie dla odwiedzających zagranicznych. Z kolei zestaw informacji praktycznych dotyczących np. funkcjonowania komunikacji miejskiej, taryfy biletów MPK Łódź czy zasad płatnego parkowania będzie przydatny dla każdego turysty, łącznie z odwiedzającymi krajowymi.\nMając na uwadze te kwestie przygotowaliśmy dział “Praktyczne”, czyli katalog informacji, które będą wskazówkami i podpowiedziami dla turystów odwiedzających Łódź.\nJak poruszać się po Łodzi? Komunikacja miejska i bilety MPK Łódź, taksówki, rowery miejskie. Wszystkie informacje w jednym miejscu\nW dziale Praktyczne znajdziesz informacje dotyczące dostępności komunikacyjnej Łodzi, zarówno zewnętrznej, jak i wewnętrznej. Ta pierwsza kategoria obejmuje wszystkie zagadnienia odpowiadające na pytanie “jak dojechać do Łodzi”. Znajdziecie tu zatem informacje o funkcjonowaniu Portu Lotniczego Łódź im. W. Reymonta, ale także dane o dworcach kolejowych, możliwościach dojazdu do Łodzi z wykorzystaniem kolei, autobusów, samochodów osobowych, a już niedługo także kolei podziemnej.\nW dziale Praktyczne otrzymasz też informacje dotyczące wewnętrznej dostępności komunikacyjnej Łodzi, a zatem wszystko to, czego potrzebujesz do poruszania się w obrębie aglomeracji łódzkiej. Znajdziesz tu zatem zasady funkcjonowania komunikacji miejskiej i jej przepisy taryfowe. Dowiesz się także jakie bilety MPK Łódź kupić aby dojechać w wybrane miejsce. Znajdziesz też informacje o strefie płatnego parkowania, systemie rowerów miejskich czy taksówkach wraz z numerami telefonów do polecanych korporacji.\nWażne informacje dla turystów - telefony alarmowe i informacyjne, sklepy, urzędy, kantory. Łódź dla turystów\nBezpieczeństwo turystów jest dla nas kwestią niezwykle istotną. Przez bezpieczeństwo rozumiemy nie tylko sprawność funkcjonowania służb mundurowych, wydajność systemu pogotowia ratunkowego czy poprawnie działające infolinie i telefony alarmowe. Bezpieczeństwo turysty to dla nas również: materiały informacyjne dostępne w językach obcych, łatwe do wyszukania informacje o konsulatach, szpitalach czy pomocy drogowej. Na poczucie bezpieczeństwa turysty składa się również łatwość dostępu do informacji dotyczących takich instytucji i placówek, jak: urzędy, banki, punkty pocztowe czy nawet kantory. Łódź Travel to portal prowadzony przez zespół, który zna potrzeby turystów i dlatego wszystkie najistotniejsze informacje praktyczne zgromadziliśmy w jednym miejscu."
      },
      {
        "title": "Gdzie na lunch w Łodzi?",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/gdzie-na-lunch-w-lodzi/",
        "content": "Choć Łódź słynie m.in. z pięknej Piotrkowskiej, ciekawych muzeów i pofabrycznych przestrzeni to nie może powstydzić się restauracji i ich ofert, w tym menu lunchowego.\nLunch w Łodzi może być prawdziwą ucztą w niebanalnym otoczeniu. Klimatyczne ogródki na głównej ulicy, pofabryczne i loftowe przestrzenie oraz food trucki – łodzianie i turyści mają w czym wybierać na co dzień by zjeść dobry posiłek w mieście.\nDecydując się na lunch w Łodzi, można liczyć na zupy, dania mięsne, wegetariańskie lub wegańskie. Nie zabraknie specjałów kuchni łódzkiej, typowo polskiej, azjatyckiej, włoskich makaronów, tureckich pit, a także klasycznych zapiekanek, burgerów i sałat. Jest szybko smacznie i w atrakcyjnych cenach.\nŁódzka gastronomia w swojej ofercie ma sycące zestawy z zupą i daniem głównym, do tego w niektórych lokalach w cenie lub za niewielką opłatą proponowany jest deser bądź napój.\nCodziennie możecie liczyć na inny zestaw dnia lub wybrać coś ze stałego lunchowego menu, tak czy inaczej nie wieje nudą.\nKrótka przerwa w pracy bądź w zwiedzaniu? Nic tylko iść na lunch w Łodzi!\nNależy pamiętać tylko, że oferta lunchowa rządzi się swoimi prawami. Dostępna jest w tygodniu, często w określonych godzinach, w ilości limitowanej do wyczerpania zapasów. Można oczywiści zadzwonić i zarezerwować lunch na daną godzinę z możliwością odbioru osobistego w restauracji lub z dostawą przez strony Smaker, Glovo, Uber Eats, Pyszne.\nSprawdźcie proponowane przez nas miejsca na lunch w Łodzi. Smacznego!\nRestauracja Imber  ul.\nPiotrkowska 43. Dania restauracji oparte są na wpływach kuchni łódzkiej oraz izraelskiej. Codziennie inne menu lunchowe oraz deser gratis! Specjalnością m.in. jest burger w chałce, szynka pastrami podawana w łódzkim żuliku oraz kultowa zupa zalewajka.\nTawerna Pepe Verde\nznajduję się w Manufakturze. W menu króluje kuchnia śródziemnomorska m.in. makarony, owoce morza i sałaty.\nAto ramen\nul. Roosevelta 6, lokal serwujący gorącą miskę zupy ramen w kilkunastu wyjątkowych odsłonach.\nBOHO\nul. Piotrkowska 83. Restauracja serwuje dania wegetariańskie i wegańskie kotlety, sałatki, bułki oraz pierogi.\nBreadnia\nBistro i Piekarnia przy Piotrkowskiej 86 serwująca m.in. burgery, bajgle, pizze sałatki i makarony.\nDoki gastrobar\n, ul.Roosevelta 12C. W menu sezonowana wołowina, burgery, owoce morza i kanapki.\nDrukarnia Skład Wina & Chleba\n, ul. Piotrkowska 138/140. Drukarnia to połączenie piekarni, kawiarni i bistro. Restauracja serwuje zarówno dania kuchni polskiej i śródziemnomorskiej.\nLEN i BAWEŁNA\nul. Piotrkowska 138/140, łączy elementy kuchni polskiej i śródziemnomorskiej m.in. wysokiej jakości steków, ryb i owoców morza, dań makaronowych a także pierogów.\nSpółdzielnia\nznajduje się na Piotrkowskiej 138/140, bogate menu zachęca do odwiedzenia tej restauracji na lunch w Łodzi.\nZjadliwości\nul. Piotrkowska 102a, to lokal, w którym aromatyczne przysmaki kuchni roślinnej. Restauracja serwuje również dania sezonowe, aromatyczne zupy oraz pyszne desery.\nRamki,\nul. Piotrkowska 144. Serwowane są tu dania kuchni polskiej a także przeróżne przystawki oraz pizze, hamburgery, sałaty i dania sezonowe.\nLavash\n, ul. Piotrkowska 82. Tradycyjna kuchnia gruzińska pełna przypraw i fantastycznego smaku i zapachu!\nKomediowa\n, Ul. Piotrkowska 12. Przepyszne, autorskie dania przygotowane przez szefa kuchni, których nie znajdzie się nigdzie indziej.\nFarina Bianko\n, Al. Marszałka J. Piłsudskiego 14. Prawdziwy włoski smak w samym sercu Łodzi. Pyszne pizze, dania mięsne, owoce morza, makarony i zupy polecają się na łódzki lunch.\nFatamorgana\n, Księży Młyn 16. Lokal serwuje dania kuchni polskiej i francuskiej w nowoczesnym wydaniu.\nRestauracja Gorąca Kiełbasiarnia,\nul. Głowackiego 5/5A. Jako główne danie lokal seruje kiełbasę na wiele sposobów. Goście znajda tu także klasyczne dania z podrobów, ziemniaków oraz dania kuchni łódzkiej."
      },
      {
        "title": "Idziemy do Kina! – Bogactwo kinematograficzne Łodzi",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/idziemy-do-kina-bogactwo-kinematograficzne-lodzi/",
        "content": "O tym, że Łódź jest miastem filmu i kina,  nikogo nie trzeba przekonywać. W Łodzi kultura filmowa ma długą i bogatą historię. Miasto to słynie nie tylko z przemysłu filmowego, ale także z szerokiej gamy kin. W roku 1899 bracia Krzemińscy założyli w Łodzi pierwszy stały kinematograf na ziemiach polskich - \"Teatr żywych fotografii\", który znajdował się prawdopodobnie w lokalu sklepowym przy ul. Piotrkowskiej 120, a w kolejnych latach pokazy organizowano w sklepie na Placu Wolności. Bardzo szybko zyskały niezwykłą popularność, a tłumy waliły drzwiami i oknami – i to dosłownie! Już kilka lat później bo w 1908 roku wybudowano pierwszy gmach, który miał od początku pełnić funkcje kina. I tak przy ul. Przejazd 2 dziś Tuwima powstało kino „Odeon”.  Później powstawały kolejne takie miejsca a w 1913 w Parku Helenów, uruchomiono pierwsze kino na świeżym powietrzu. Do 1918 roku w Łodzi powstało 11 kin, a w czasie ich liczba wciąż rosła i tak w latach 70. w Łodzi funkcjonowało ich 35! O łącznej liczbie 12 tysięcy miejsc. Dopiero w latach 80. liczba kin zaczęła spadać, co przypieczętowały powstające w XXI wieku multipleksy. Wyjątkowa popularność kin w Łodzi wynikało m.in. z jego charakteru. Od swoich wielkomiejskich początków Łódź była miastem robotniczym. Przeważała tu ludność słabo wyedukowana, dla której kultura wyższa jak teatry była niedostępna. Właśnie ci mieszkańcy upodobali sobie magie kina, które było u swoich początków uważane za rozrywkę dla niższych klas społecznych. W latach powojennych dodatkowo tę popularność napędzał przemysł filmowy, który jak wiemy, prężnie rozwinął się w Łodzi. Poniżej przedstawiamy kina, które aktualnie działają w Łodzi. Zarówno wielkie multipleksy jak i małe kina studyjne, ale i te o których wiedza nieliczni."
      },
      {
        "title": "Najlepsze trasy spacerowe po Łodzi - odkryj ukryte skarby miasta",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/najlepsze-trasy-spacerowe-po-lodzi-odkryj-ukryte-skarby-miasta/",
        "content": "Nie wiesz, co zrobić w weekend? Polecamy TOP 3 trasy na spacer w Łodzi, gdzie każdy znajdzie coś ciekawego dla siebie.\n1.\nUlica Piotrkowska\n– trasa artystyczna\nZacząć spacer należy od najważniejszego i najbardziej charakterystycznego placu Łodzi, czyli\nplacu Wolności\n, na którym stoi jeden z symboli miasta – pomnik Tadeusza Kościuszki. Po niedawnym zakończonym remoncie to miejsce wygląda zupełnie inaczej, m.in. ponownie otworzy się w sezonie letnim\nMuzeum Kanału Dętka\n. Następny punkt do zobaczenia to dawny ratusz – jeden z pierwszych murowanych obiektów w mieście. Pod adresem Piotrkowska 3 wkroczymy do magicznego podwórka „\nPasażu Róży\n” z mozaiką z pociętych lusterek w kształcie róż, zaprojektowaną przez Joannę Rajkowską. Jeśli chcielibyście jeszcze trochę magii, to zapraszamy do wyjątkowej instalacji artystycznej „\nNarodziny Dnia\n” stworzonej przez surrealistę Wojciecha Siudmaka przy Więckowskiego 4. Czy chcecie zobaczyć łódzkie smoki? Znajdziecie je przy Pietrynie na najpiękniejszej łódzkiej kamienicy pod numerem 86, a po drugiej stronie ulicy stoi bohater dobranocek – Miś Uszatek.\n„A ja Łódź wolę! Jej brud i dym, szczęściem mi są i rozkoszą!”. Tak mawiał Julian Tuwim, który przysiadł na ławeczce na wysokości numeru 104, przechodząc obok poety nie można zapomnieć o potarciu jego nosa – to przynosi szczęście! Jeśli chcecie poznać alternatywną stronę Łodzi, musicie udać się na\nOFF Piotrkowska\n. Dawna fabryka wyrobów bawełnianych zmieniła się w wyjątkowe miejsce pełne kreatywnych lokali, restauracji, pubów i showroomów.\nOd kilku lat nowym symbolem Łodzi jest jednorożec. Znajdziecie go przy Stajni Jednorożców, czyli obok ogromnego przystanku tramwajowego z tęczowym dachem na skrzyżowaniu ulic Piotrkowskiej i Mickiewicza. A jak już jesteście przy jednorożcu, to możecie podziwiać największy w Polsce i jeden z największych w Europie mural z Wiedźminem. Czy wiecie, że Wiedźmin to łodzianin? Andrzej Sapkowski - autor cyklu o przygodach Geralta z Rivii, pochodzi z Łodzi!",
        "subcategories": [
          {
            "title": "Narodziny Dnia",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ulica-piotrkowska/narodziny-dnia-artystyczne-podworko-wojciecha-siudmaka/",
            "content": "Spacerując łódzkim deptakiem warto skręcić w ulicę Więckowskiego, gdzie nad bramą pod numerem 4 widnieje napis \"NARODZINY DNIA\". Wchodząc do środka przeniesiemy się w baśniowy świat fantastyki. Do przeniesienia dzieł na elewacje wykorzystano nowatorską technikę, której nie można spotkać nigdzie indziej na świecie. Malowidła znalazły się na 260 płytach gresowych wykonanych na specjalne zamówienie przez Ceramikę Tubądzin (woj. łódzkie). Największa z nich mierzy 2 metry kw., a najmniejsza 25 centymetrów kw. Instalacja zajmuje w sumie 350 m kw. powierzchni.\nPodwórko \"Narodziny Dnia\" jest otwarte codziennie w godzinach 6:00 - 22:00. Zwiedzanie jest bezpłatne."
          }
        ]
      },
      {
        "title": "Łódzkie browary - gdzie spróbować lokalnego kraftowego piwa w Łodzi",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/lodzkie-browary-gdzie-sprobowac-lokalnego-kraftowego-piwa-w-lodzi/",
        "content": "Łódź, miasto o bogatej historii przemysłowej, niezmiennie kojarzy się z przemysłem włókienniczym. Jednakże, mało kto wie, że to miasto ma również swoje tradycje piwowarskie, które trwają do dziś. W ostatnich latach, dzięki wzrostowi zainteresowania produktami takimi jak piwo kraftowe Łódź przeżywa prawdziwy renesans piwowarski. Poznaj z nami łódzkie browary rzemieślnicze, przemysłowe oraz miejsca gdzie łódzkie lokalne piwo jest w sprzedaży."
      },
      {
        "title": "Poprzemysłowe atrakcje Łodzi",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/poprzemyslowe-atrakcje-lodzi/",
        "content": "Zabytkowe fabryki w Łodzi to ślad po  spektakularnym, dynamiczny rozmowju przemyu tekstylnego w Łodzi na przełomie XIX i XX wieku. W tamtym czasie w centrum miasta funkcjonowały setki fabryk! Wiele z nich niestety nie dotrwało do naszych czasów. Na szczęście większość ocalała, a dziś coraz więcej z nich rewitalizuje się w unikalne centra kultury i sztuki. Łódzkie fabryki to prawdziwe perły, a Poprzemysłowa Łódź jest jednym z głównych tematów przewodnich wycieczek dla turystów. Jeśli zastanawiasz się gdzie w Łodzi zobaczyć stare fabryki, zapraszamy do lektury!"
      },
      {
        "title": "ODKRYWAJ SMAKI POLSKICH MAREK TURYSTYCZNYCH - ŁÓDŹ",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/lodzka-kuchnia-odkryj-smaki-lodzi/",
        "content": ""
      },
      {
        "title": "Gdzie w Łodzi z dzieckiem?",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/lodz-z-dzieckiem/",
        "content": ""
      },
      {
        "title": "Gdzie w Łodzi z psem?",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/gdzie-w-lodzi-z-psem/",
        "content": "Miasto Łódź staje się coraz bardziej atrakcyjne turystycznie. Rozwijającym się w tej dziedzinie produktem stają się miejsca przyjazne zwierzętom. Turyści i mieszkańcy często poszukują obiektów, które mogą odwiedzić z psami. W końcu są to najlepsi przyjaciele człowieka. Niektórzy właściciele nie wyobrażają sobie miło spędzać czas wolny, podczas gdy jego pupil zostaje sam w domu. W odpowiedzi na brak rzetelnego zbioru dotyczącego punktów noclegowych, gastronomicznych i rozrywkowych przyjaznych psom postanowiłam osobiście zweryfikować, które miejsca warto odwiedzić. Artykuł kierowany jest do właścicieli, którzy chętnie wybraliby się ze swoimi psem na wycieczkę, jednak nie mają pomysłu, jakie miejsca mogą wybrać.\nKażde zwiedzanie Łodzi, zwłaszcza z pieskiem, polecam rozpocząć od wizyty w\nPunkcie Informacji Turystycznej\n. Gdzie pracownicy z miłą chęcią pomogą w zaplanowaniu czasu wolnego i dostosują propozycje do wymagań oraz czasu, jakim dysponuje turysta. W Punkcie Informacji Turystycznej można zakupić pamiątki z Łodzi. Dostępna jest też miska z wodą, a wszystkie psy są bardzo mile widziane. (ul. Piotrkowska 28)\nWśród najpopularniejszych łódzkich atrakcji, które można odwiedzić z psem, wyróżniamy:\nKsięży Młyn\n– Wyjątkowe świadectwo XIX w. rewolucji przemysłowej, niegdyś osiedle zamieszkiwane przez pracowników fabryki, obecnie zespół urbanistyczny z czerwonej cegły stanowi idealną propozycję na spacer z psem.\nPasaż Róży\n– Niepowtarzalne podwórko łódzkiej kamienicy pokrytej kawałkami luster stanowi jeden z najważniejszych punktów turystycznych Łodzi. (ul. Piotrkowska 3)\nNarodziny Dnia\n– Artystyczna instalacja Wojciecha Siudmaka, zdobiąca elewacje budynków stworzona z jego dzieł takich jak „Ptaki w raju” oraz „Narodziny dnia” przedstawiające baśniowy świat fantastyki. Malowidła zostały przeniesione na ściany za pomocą nowatorskiej techniki, na ponad dwustu płytach ceramicznych. (ul. Więckowskiego 4)\nManufaktura\ni\nMuzeum Fabryki\n– Centrum kulturowo-rozrywkowe powstało na terenach dawnej fabryki Izraela Poznańskiego w Łodzi, jednego z największych fabrykantów łódzkich. Charakteryzuje je różnorodność punktów znajdujących się na jego terenie – restauracje, puby, kino, teatr i muzea. Muzeum Fabryki, znajdujące się na terenie Manufaktury, przybliża historię zakładów włókienniczych Izraela Poznańskiego, można odwiedzać z czworonogami. Swobodne poruszanie się z psem po Manufakturze dotyczy tzw. części wspólnych galerii handlowej i większości sklepów, które mają specjalne naklejki, z informacją „Tutaj można wejść z psem”. Z pupilem można także wybrać się do wielu restauracji na rynku. W Centrum Manufaktura wszystkie psy są mile widziane. Oczywiście zgodnie z zasadami bezpieczeństwa i pożycia społecznego: czworonogi muszą być na smyczy i w kagańcach. Te najmniejsze mogą również robić zakupy na rękach swoich właścicieli. (ul. Drewnowska 58)\nDo\nMuzeum Kinematografii w Łodzi\npsy mogą być wprowadzane na teren dziedzińca Muzeum i do pomieszczeń Pałacu Scheiblera na poziomie -1. Dodatkowo małe psy mogą przebywać we wszystkich ogólnodostępnych obiektach muzealnych. Informacje o możliwości wprowadzania psów na teren i do obiektów Muzeum są zamieszczone na stronie internetowej pod adresem:\nkinomuzeum.pl\nRegulamin dotyczący wprowadzania psów na teren i do obiektów Muzeum Kinematografii w Łodzi jest dostępny do wglądu w kasie biletowej Muzeum.\nArt_Inkubator w Fabryce Sztuki\n– Jest to przestrzeń poświęcona sztuce, z okresowymi wystawami oraz tematycznymi wydarzeniami. Wychodząc naprzeciw potrzebom, Fabryka Sztuki w Łodzi wprowadziła zasady wstępu na teren instytucji osób ze zwierzętami. Psy na ternie Fabryki Sztuki są mile widziane. Należy pamiętać o zasadach opisanych w rozporządzeniu. Rekomendowane jest sprawdzenie, czy na dane wydarzenie lub zajęcia można przyjść z psem. Ze względu na dobro zwierząt niewskazana jest ich obecność na terenie podczas organizowanych koncertów. Psy na teren instytucji wprowadzane mogą być wyłącznie na smyczy. Więcej informacji:\nfabrykasztuki.org\n(ul. Tymienieckiego 3)\nMuzeum Miasta Łodzi\nzezwala na wprowadzenie zwierząt do następujących przestrzeni: Hol Główny, kasa muzealna, szatnia, wystawy stałe i czasowe znajdujące się na poziomie 0 oraz poziomie -1, ogród pałacowy. Do pozostałych przestrzeni wstęp mają jedynie zwierzęta przebywające stale na rękach opiekunów (w torbach lub nosidłach) oraz psy asystujące i psy terapeutyczne. Ponadto wprowadzanie zwierząt do Muzeum Miasta Łodzi (siedziby głównej) może odbywać się wyłącznie w ramach indywidualnego zwiedzania. Nie ma możliwości wstępu ze zwierzętami na wydarzenia, podczas których gromadzi się większa liczba osób. Regulamin:\nmuzeum-lodz.pl\nRegulamin zwiedzania\nCentralnego Muzeum Włókiennictwa\nzakłada możliwość odwiedzin w towarzystwie psa, zarówno na terenie zewnętrznym, jak i wewnątrz instytucji. Psy mogą znajdować się w przestrzeni wystaw. Muzeum zastrzega sobie prawo wyłączenia części ekspozycji z możliwości zwiedzania z psem (np. ze względu na bezpieczeństwo obiektów). Muzeum zastrzega sobie również prawo do wydania decyzji o zakończeniu zwiedzania przez gościa z psem, jeżeli obsługa uzna, że nie panuje on nad zwierzęciem, które stwarza potencjalne zagrożenie. Regulamin zwiedzania CMWŁ:\ncmwl.pl\nzakładka BILETY.\nOgród Pałacu Herbsta\n– Zgodnie z regulaminem niedozwolone jest wprowadzanie i wnoszenie zwierząt do sal ekspozycyjnych. Z wyłączeniem psów przewodników i psów asystujących osobom z niepełnosprawnościami. Możliwe jest natomiast wejście z psem na teren muzeum na hol, do\nkawiarni Alegoria\ni do ogrodu Pałacu Herbsta pod warunkiem przestrzegania jasno określonych zasad. Psy mogą towarzyszyć tylko osobie dorosłej, muszą być prowadzone na smyczy. Właściciel psa bierze na siebie całą odpowiedzialność, również za ewentualne szkody. Nie ma możliwości wstępu na zajęcia, na które przychodzi większa liczba zwiedzających, muzeum może również ograniczyć wstęp w innych wyjątkowych okolicznościach. Zabronione jest wprowadzanie psów, które wykazują agresywne zachowania w stosunku do ludzi. (ul. Przędzalniana 72)\nŁódź Bajkowa\n- Będąc w Łodzi, można zdecydować się na zwiedzanie szlakiem Łodzi bajkowej z dziećmi, z psem lub całą rodziną. Osobiście postanowiłam przejść szlak ze swoim psem i dziećmi. Pomniki bohaterów z bajek łódzkiego Se-ma-fora znajdują się zazwyczaj w parkach, lub okolicach gdzie nie ma dużego ruchu samochodowego. Na Piotrkowskiej natrafimy na pomnik Misia Uszatka, przy\nMuzeum Kinematografi\ni\nspotkamy kota Filemona i Bonifacego, przed wejściem do\nPalmiarni\n- wróbla Ćwirka, dwa leśne ludki Maurycego i Hawranka - w największym łódzkim parku Na Zdrowiu, tuż przy wejściu do\nOgrodu Zoologicznego\na przy wejściu do\nAquaparku Fala\n- pingwina Pik-Poka. Do niektórych punktów polecam podjechać samochodem. Chociaż większość znajduje się na tyle blisko siebie, że wystarczy poświęcić jedno miłe popołudnie na zbieraniu pieczątek, spacerując od punktu do punktu. Po zakończeniu gry terenowej można odebrać odznakę \"Łódź Bajkowa\" certyfikowaną przez Polskie Towarzystwo Turystyczno-Krajoznawcze. Odznaki, jak i książeczki do zbierania pieczątek znaleźć można w\nPunkcie Informacji Turystycznej\nna ul. Piotrkowskiej 28.\nSzlakiem Łódzkich\nMurali\n- Największa w Polsce zewnętrzna galeria miejska.\nMapa Łódzkiego Street Artu\njest do pobrania na stronie\nlodz.travel\n. Stale pojawiają się kolejne dzieła sztuki. Trzy ściany na łódzkim „Manhattanie”, czyli 24 piętra pokrył obecnie największy mural w Polsce i jeden z największych na świecie. Ponad 70 metrów wysokości liczy odkryty w październiku mural przedstawiający wizerunek \"\nWiedźmina\n\" bohatera z powieści autorstwa Andrzeja Sapkowskiego. Zrealizowany projekt można podziwiać na ul. Piotrkowskiej 182.\nCentrum Dialogu imienia Marka Edelmana\numożliwia wstęp osobom ze zwierzętami w pełnym zakresie. Przed budynkiem znajduje się miska z wodą dla psa. (ul. Wojska Polskiego 83) Informacja dotycząca możliwości wstępu do instytucji ze zwierzętami umieszczona jest na stronie internetowej\ncentrumdialogu.com\nw zakładce zaplanuj wizytę oraz w siedzibie Centrum Dialogu.\nPort Łódź\n- Na terenie zewnętrznym Centrum powstała profesjonalna strefa treningowa, w której właściciele psiaków mogą bezpłatnie i przez cały rok aktywnie spędzać czas ze swoimi podopiecznymi. Port Łódź umożliwił wejście z pupilem do budynku. Zgodnie z zasadami regulaminu każdy czworonożny gość Portu Łódź na terenie Centrum musi być na smyczy oraz mieć założony kaganiec, jeśli chcemy zrezygnować z kagańca, pies musi znajdować się na ręku lub w specjalnym nosidełku. Woreczki na psie wypadki odebrać można bezpłatnie w Punkcie Informacyjnym przy sklepie IKEA. Wejście z psiakiem do poszczególnych sklepów jest kwestią indywidualnej decyzji każdego z najemców. Lokale, w których psiaki są mile widziane, oznaczone zostały specjalną naklejką. Ze swoim pupilem można też wejść do strefy restauracyjnej. Specjalnie z myślą o właścicielach psów, którzy chcą zjeść posiłek w towarzystwie swojego czworonożnego przyjaciela, wydzielono na foodcourcie dedykowaną dla nich część. Po zakupach zachęcamy do skorzystania z psiego placu zabaw zlokalizowanego na terenach rekreacyjnych Centrum, z tyłu sklepu IKEA, oraz zapraszamy do sklepu Kakadu po smakołyki dla zwierzaka. (ul. Pabianicka 245)\nMiejska Galeria Sztuki w Łodzi\nNależy uzyskać zgodę opiekuna ekspozycji. Pracownik Galerii może wyrazić zgodę na wejście do sali ekspozycyjnej w towarzystwie zwierzęcia, po uprzednim upewnieniu się, że będzie ono przebywało w Galerii pod opieką właściciela i spełnione zostaną odpowiednie warunki (smycz, kaganiec, noszenie na rękach itp.) zapewniające bezpieczeństwo ludzi i eksponowanych obiektów. W niektórych przypadkach (ze względu na charakter ekspozycji, liczba zwiedzających, zachowanie zwierzęcia) właściciel może być poproszony o pozostawienie pupila poza salą wystawienniczą, np. w szatni. Przebywanie zwierzęcia w budynku galerii ograniczone jest do niektórych pomieszczeń, z wyłączeniem części administracyjno-organizacyjnej budynków, zaplecza technicznego, magazynów dzieł sztuki. Regulamin zwiedzania:\nmgslodz.pl\nMuzeum Farmacji\n– Mieści się w zabytkowej kamienicy mieszczańskiej, gdzie odtworzono wnętrze apteki z przełomu XIX i XX w. (Plac Wolności 2)\nBiblioteka Miejska i jej filie to jedne z niewielu miejsc, które od dawna można odwiedzać wraz z psami. Wypożyczenie książki w towarzystwie czworonoga nie jest problemem, ponieważ w Bibliotece Miejskiej zwierzęta są mile widziane we wszystkich ogólnodostępnych przestrzeniach biblioteki, a nawet podczas organizowanych wydarzeń. Regulamin:\nbiblioteka.lodz.pl\nMiejska Strefa Kultury w Łodzi -\nwszystkie filie umożliwiają wprowadzanie zwierząt pod nadzorem właściciela w miejscach, które są ogólnie dostępne i są wskazane przez kierownika danej filii w regulaminie. Wśród miejsc wykluczonych znajdują się m.in. toalety, sale warsztatowe, widowiskowe i np. do ćwiczeń tanecznych. Więcej informacji:\nmiejskastrefakultury.pl\nWiększość łódzkich punktów gastronomicznych jest nastawiona bardzo przyjaźnie na obecność psów w ich lokalach. Zazwyczaj można liczyć nawet na zaserwowanie przez obsługę miski z wodą dla pupila. Jak i pomoc w wyborze odpowiedniego stolika w miarę możliwości tak, aby obecność psa nie była uciążliwa dla innych gości oraz aby pies czuł się komfortowo. Restauracją przyjazną zwierzętom jest np.\nBrowar Księży Młyn\n(Tymienieckiego 22/24). Barmani zawsze poczęstują psiaka miską wody. Pieski powinny być przy właścicielu na smyczy. O tym samym informuje\nPiwoteka Narodowa\n(ul. Traugutta 4). Na wieczór dla spragnionych polecam jeszcze trzy puby, tj.\nNiebostan\n(ul. Piotrkowska 17). Jeżeli chodzi o czworonogi, to wszystkie lokale gastronomiczne zlokalizowane w kompleksie\nMonopolis\n(ul. Kopcińskiego 60/62) są im przyjazne. W każdym z nich pupil zostanie poczęstowany miską z wodą. Zrewitalizowany kompleks biurowo-usługowy z rozwinięta ofertą gastronomiczną i kulturalną zaprasza do restauracji, kawiarni i piekarni, a  turystów bez czworonożnych towarzyszy również do teatru, galerii sztuki oraz do muzeum. Poniżej lista najczęściej odwiedzanych pozostałych przyjaźnie nastawionych lokali:\nAloha Poke\n– serwujący kuchnię hawajską (al. Adama Mickiewicza 15A)\nBawełna\n– dania kuchni włoskiej i bałkańskie (ul. Ogrodowa 19a)\nBreadnia\n– bistro i piekarnia (ul. Piotrkowska 86)\nBrowar Księży Młyn\n- restauracja i browar (ul. Tymienieckiego 22/24)\nCaffe przy Ulicy\n– śniadania (CPU Chojny ul. Rzgowska 219, CPR Śródmieście ul. Nawrot 1a, CPU Bałuty ul. Łagiewnicka 120, CPU Retkinia ul. Kostki-Napierskiego 1, CPU Teofilów ul. Wici 34)\nDzielna 43\n– pizza neapolitańska z pieca (ul. Narutowicza 43)\nDrukarnia Skład Wina i Chleba Łódź\n-\npiekarnia, kawiarnia i bistro (ul. Roosvelta 10a)\nFatamorgana\n- kuchnia fusion czerpiąca inspiracje z kuchni amerykańskiej, francuskiej i polskiej (ul. Księży Młyn 11b)\nForno Nero\n– pizza neapolitańska (al. Kościuszki 22)\nImber\n– kuchnia żydowska, polska i lokalna łódzka (ul. Piotrkowska 43)\nNieWinni\n– klubokawiarnia, skład wina (ul. Tymienieckiego 3)\nOtwarte Drzwi\n– kuchnia włoska (ul. Piotrkowska 120)\nSzpulka\n– bar i bistro (ul. Ogrodowa 19a)\nWinoteka wine & more\n- bar i bistro (ul. Tymienieckiego 32)\nZielona\n– kuchnia wegańska i wegetariańska (ul. Drewnowska 58)\nPierogarnia Stary Młyn\n– kuchnia polska (ul. Piotrkowska 37)\nMusztarda po obiedzie\n– kuchnia polska z łódzkim akcentem (ul. Wólczańska 51)\nRadogość Cafe\n- kawiarnia i lunche (ul. Zgierska 214)\nTurystom zainteresowanym noclegiem w Łodzi, pragniemy przypomnieć, iż w niektórych obiektach trzeba liczyć się, że nocleg z pieskiem będzie wiązał się z dodatkową opłatą. Warto zapoznać się z regulaminem obiektu lub skonsultować się z recepcjonistą podczas dokonywania rezerwacji. Psiarzom proponuję możliwości noclegu w obiektach takich jak:\nBoutique Hotel's\n– We wszystkich obiektach noclegowych z sieci CFI zwierzęta domowe są akceptowane. Opłata dodatkowa to ok 50-70 PLN / dobę. (I. ul. Milionowa 25, II. ul. Rewolucji 1905 roku 8, III. ul. Marszałka Józefa Piłsudskiego 10/14, Boutique Hostel ul. Stefanowskiego 17)\nDoubleTree by Hilton Łódź\n– Hotel jest miejscem przyjaznym zwierzętom. Można przyjechać do obiektu ze swoim pupilem. Za pobyt pobierana jest jednorazowa opłata w wysokości 80 PLN. Na życzenie gościa udostępniana jest miska i legowisko w pokoju. Co więcej, w recepcji można pobrać specjalną zawieszkę na drzwi informującą obsługę hotelu o futrzastym gościu w pokoju. Hotel znajduje się naprzeciwko Parku Poniatowskiego co będzie dodatkowym atutem tej lokalizacji w porze spaceru. (ul. Łąkowa 29)\nFabryka Wełny – Hotel & SPA\n– W obiekcie tym również można nocować z psem. Opłata za zwierzę wynosi 50 PLN / dobę. Tutaj na każdego pupila czeka w pokoju miska świeżej wody i smakołyk na powitanie. (ul. Zamkowa 2, Pabianice)\nHotel Tobaco\n– Obiekt przyjaźnie nastawiony dla psów. Opłata dodatkowa za zwierzątko to 30 PLN / dobę. Na wyposażeniu pokoju są zawieszki „Moje zwierzę jest w pokoju”. Do pokoi z tą zawieszką na drzwiach, personel z działu housekeepingu nie wchodzi.\nHoliday Inn Łódź\n-\nNie przyjmują jedynie bardzo dużych psów. Pobyt z psem wiąże się z dodatkową opłatą w wysokości 100 PLN za dobę. W związku z tym, że Gości z psem mają coraz więcej, wkrótce mają pojawić się dodatkowe udogodnienia w postaci specjalnych legowisk, misek i innych artyków specjalnie dedykowanych dla psów. (ul. Piotrkowska 229/231)\nIbis Łódź Centrum\n- Wszystkie zwierzaki są tutaj mile widziane. Dodatkowy koszt pupila to 20 PLN / dobę. (al. Piłsudskiego 11)\nNovotel Łódź Centrum\n– Tutaj również można skorzystać z noclegu w towarzystwie włochatego przyjaciela. Dodatkowa opłata wynosi 30 PLN / dobę. (al. Piłsudskiego 11a)\nPURO Hotel Łódź Centrum\n(ul. Ogrodowa 16) – Wszyscy pracownicy obiektu są zwierzolubni, więc wszystkie zwierzaki są bardzo mile widziane. Zwierzęta mogą przebywać na terenie hotelu bezpłatnie. Aby umilić im czas spędzony w hotelu, w pokojach można znaleźć wstawione przez obsługę obrandowane miseczki, które goście mogą kupić jako pamiątkę po pobycie w PURO. Właściciel zwierzęcia jest proszony o trzymanie go w taki sposób, aby nie stanowił zagrożenia dla innych Gości i personelu. Zgodnie z informacją zawartą w regulaminie obiektu gość ma obowiązek usunąć wszelkie nieczystości pozostawione przez zwierzę na terenie hotelu. Jeżeli z powodu obecności zwierzęcia w hotelu powstanie konieczność dodatkowego czyszczenia pokoju lub innych pomieszczeń hotelowych wówczas Gość zobowiązany jest do pokrycia kosztów takiego sprzątania. Z uwagi na bezpieczeństwo obsługi oraz Gości hotelu, Goście podróżujący wraz ze zwierzętami są zobowiązani do poinformowania o tym fakcie obsługę hotelu na etapie składania rezerwacji. Jeśli informacja taka nie została przedstawiona na etapie rezerwacji, należy poinformować recepcję hotelu podczas zameldowania. Hotel zastrzega sobie prawo do odmowy zameldowania Gościa podróżującego ze zwierzęciem, jeżeli obecność zwierzęcia może naruszać bezpieczeństwo obsługi bądź Gości hotelu.\nVienna House Andel’s Lodz\n- Zwierzęta są tutaj mile widzialne. Opłata za pupila wynosi 68 PLN / dobę. Zgoda na pobyt zwierzęcia domowego jest udzielana pod warunkiem, że zwierzę będzie znajdowało się pod stałą opieką Gościa, nie ma żadnych chorób i nie stwarza żadnego zagrożenia wobec osób trzecich. (ul. Ogrodowa 17)\nGrand Hotel Łódź\n– Ten pierwszy pięciogwiazdkowy hotel w Łodzi akceptuje zwierzęta. Opłata za pupila wynosi 50 PLN / dobę.\nHampton by Hilton Łódź\n– Hotel akceptuje psy, opłata za pupila wynosi 50 PLN / dobę.\nHotel Pietryna\n– Do pokoju z pieskiem dokładane jest legowisko i miski, a na recepcji przekazywane są smakołyki oraz mapka z najbliższymi skwerami i trasami spacerowymi. opłata za pupila wynosi 60 PLN / dobę.\nPodczas podróżowania ze swoim pupilem pamiętajmy, że najważniejszy jest jego komfort, samopoczucie i bezpieczeństwo. Psy najlepiej czują się na świeżym powietrzu, na spacerze, podczas aktywnej zabawy. Zdarzają się sytuacje, kiedy psa nie możemy zostawić samego w domu lub nasz przyjaciel akurat podróżuje z nami. Nie zostawiajmy swoich pupili samych w autach, nie przywiązujmy ich też do słupów i nie zostawiajmy bez opieki w centrum miasta. Artykuł ten dedykowany jest dla właścicieli psów, które dobrze czują się w miejscach publicznych. Jeśli zwierzę będzie przeszkadzało innym użytkownikom obiektu, właściciel może zostać poproszony przez pracowników lokalu o wyjście. Nawet najbardziej towarzyskiemu i dziarskiemu psu może panująca aura w danym miejscu nie odpowiadać. Obserwujmy jego zachowanie. Jeżeli zauważymy któreś z oznak świadczących o tym, że pies się stresuje – jak oblizywanie się, podkulanie ogona, kładzenie uszu po sobie, dreszcze, skomlenie, lub gdy pies będzie zbytnio pobudzony, będzie szczekać lub warczeć – zdecydujmy się na opuszczanie lokalu. Jeśli decydujemy się spędzać z nim czas, w wyżej wymienionych miejscach, nie bądźmy samolubni. Kierujmy się dobrem zwierzęcia, jak i komfortem oraz bezpieczeństwem innych gości.",
        "subcategories": [
          {
            "title": "Punkcie Informacji Turystycznej",
            "url": "https://lodz.travel/kontakt/",
            "content": "Zapraszamy do kontaktu! Jeśli działasz na łódzkim rynku turystycznym, lub jesteś zainteresowany rozwojem oferty turystycznej Łodzi, zdecydowanie powinniśmy się spotkać ;) Najlepszym sposobem na pierwszy kontakt jest telefon lub mail do Biura Zarządu. Jeśli interesuje Cię oferta turystyczna miasta warto zadzwonić do\nŁódzkiej Informacji Turystycznej\nlub Działu Turystyki Przyjazdowej. W tematach związanych z działaniami on-line pomoże zespół Digital Marketing. Jeśli interesuje Cię zakup reklamy na miejskich nośnikach reklamowych warto odezwać się do działu\nMedia Łódź\n.",
            "subcategories": [
              {
                "title": "Łódzkiej Informacji Turystycznej",
                "url": "https://lodz.travel/organizacja/dzialalnosc/informacja-turystyczna/",
                "content": "Informacja turystyczna jest jednym z działów Łódzkiej Organizacji Turystycznej. Biuro informacji zlokalizowane jest na parterze narożnej kamienicy przy ul. Piotrkowskiej 28 w Łodzi, tuż obok Domu Handlowego „Magda” i charakterystycznego pomnika Trzech Fabrykantów. Miejsce to kojarzy się łodzianom z niegdyś funkcjonującym tutaj Centrum Komiksu, a jeszcze wcześniej sklepem obuwniczym.  Biuro Łódzkiej Informacji Turystycznej znajduje się w sercu miasta, w północnej części najbardziej reprezentacyjnej ulicy Łodzi – Piotrkowskiej.\nŁódzka Informacja Turystyczna jest kontynuatorem tradycji ośrodka informacji turystycznej w Łodzi, którego początki sięgają lat 60. XX wieku. Nawiązując do dokonań poprzednich instytucji oraz czerpiąc doświadczenia z ich działalności, Łódzka Informacja Turystyczna uruchomiła w styczniu 2018 roku nowe biuro, które znajduje się przy ul. Piotrkowskiej 28.\nW placówce informacji odwiedzający, bez względu czy są turystami czy mieszkańcami Łodzi, znajdą fachową poradę o ofercie noclegowej, gastronomicznej, kulturalnej czy wydarzeniach w mieście. Zakres informacji dotyczy głównie Łodzi, ale także Polski i świata. Pracownicy posługują się językami obcymi: angielskim, niemieckim i rosyjskim.\nZakres usług świadczonych w biurze informacji turystycznej jest bardzo szeroki. Odwiedzający placówkę mogą skorzystać z:\nfachowej porady dotyczącej oferty turystycznej Łodzi i regionu, udzielanej również w językach obcych,\nbezpłatnych materiałów promocyjno – informacyjnych o Łodzi i regionie oraz innych publikacji,\nszerokiej oferty pamiątkarskiej sklepiku,\nzasobów biblioteki turystycznej i zbiorów kartograficznych (na miejscu),\nbezpłatnego dostępu do WiFi,\nmiejsca odpoczynku oraz kącika dla dzieci,\nświeżej, czystej i wysoko zmineralizowanej wody kranowej (dla ludzi i zwierzaków),\norganizowanych kameralnych wystaw prac malarskich,\nbezpłatnej toalety,\npieczątek turystycznych,\nodpłatnej możliwości skorzystania z przechowalni bagażu, czynnej w godzinach otwarcia informacji\nwydarzeń organizowanych w przestrzeni informacji oraz placu przed biurem.\nPracownicy informacji turystycznej ciągle dążą do poprawy standardów obsługi i poszerzania wachlarza usług dla odwiedzających, czego efektem są m.in. uruchomienie portalu turystycznego\nwww.lodz.travel\n, aktywność w mediach społecznościowych, aktualizacja wydawnictw promocyjnych w różnych wersjach językowych czy uczestnictwo w wydarzeniach dzięki mobilnemu punktowi informacji.\nInformacja turystyczna przy ul. Piotrkowskiej 28 jest otwarta codziennie:\nw sezonie wiosenno – letnim (1.V – 30.IX) pon. – pt. 9:00 – 19:00, sob. 10:00 – 18:00, ndz. 10:00 – 16:00,\nw sezonie jesienno – zimowym (1.X – 30.IV) pon. – pt. 9:00 – 18:00, sob. 10:00 – 18:00, ndz. 10:00 – 15:00,\nŁódzka Informacja Turystyczna,\nPiotrkowska 28, 90-269 Łódź, tel.: (+48) 42 208 81 81, (+48) 722 005 314\nit@lodz.travel\n,\nwww.lodz.travel\n,\nwww.facebook.com/itlodz"
              },
              {
                "title": "Media Łódź",
                "url": "https://lodz.travel/organizacja/dzialalnosc/oferta-reklamy-w-lodzi/",
                "content": "Chcesz zareklamować się w Łodzi? Zastanawiasz się jak dotrzeć z reklamą do mieszkańców Łodzi? Możemy Ci w tym pomóc! Oferujemy możliwość reklamy w najpopularniejszych nośnikach w mieście, z których codziennie korzysta tysiące łodzian! Dzięki nam dotrzesz z informacją o swoim produkcie do szerokiego grona odbiorców.\nSkuteczna reklama w Łodzi\nOferujemy Twojej firmie szereg narzędzi reklamowych, z nami\nreklama w gazecie Łódź.pl\nto nie problem! Już dziś zamieść reklamę w bezpłatnej gazecie miejskiej Łódź.pl. Dajemy również możliwość reklamy internetowej, wewnątrz największego systemu lojalnościowego w mieście - mowa o\nreklamie wewnątrz Karty Łodzianina\n. Zapadnij w pamięć prawie 200 tysiącom użytkowników Karty Łodzianina! Jeśli wolisz reklamę zewnętrzną, z pewnością zainteresuje Cię\nreklama w MPK Łódź\n! Oferujemy reklamy na autobuusach i tramwajach oraz reklamy na przystankach i w pojazdach MPK Łódź."
              }
            ]
          },
          {
            "title": "Muzeum Kinematografii w Łodzi",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/muzeum-kinematografii/",
            "content": "Muzeum Kinematografii w Łodzi to jedyne tego rodzaju muzeum w Polsce, które rozpoczęło swoją działalność w roku 1976. Wówczas jako Dział Kultury Filmowej i Teatralnej w Muzeum Historii Miasta Łodzi, a w roku 1984 zostało wyodrębnione jako jego oddział. Po dziesięciu latach funkcjonowania Muzeum przeniosło się do nowej (dzisiejszej) siedziby w dawnym pałacu Karola Scheiblera przy pl. Zwycięstwa 1.\nNie przypadkowo właśnie w Łodzi powstało takie muzeum. Łódź poprzez znakomitą i jedyną w Polsce szkołę filmową (PWSFTiTv w Łodzi) odgrywało rolę centrum produkcji filmów od początków rozwoju kinematografii.\nMuzeum oprócz organizowania wystaw czy spotkań posiada znakomite muzealne kolekcje. Pokaźny zbiór liczący blisko 76.000 eksponatów powiększany jest z każdym rokiem. Eksponaty są gromadzone w czterech zasadniczych działach: historia kina, technika filmowa, plakat i scenografia oraz animacja.\nMuzeum umożliwia zwiedzającym zapoznanie się z archiwalną aparaturą filmową, dokumentami życia filmowego, materialnymi obiektami związanymi z tworzeniem i funkcjonowaniem sztuki filmu fabularnego, dokumentalnego, oświatowego, animowanego, awangardowego, video i telewizji, programów filmowych, plakatów, scenografii, fotosów i pamiątek związanych z ludźmi kina. Nie zapomniano również o historii kina w Łodzi, eksponowane są m.in. programy kinowe, pamiątki związane z gwiazdami polskiej kinematografii czy kalendarium rozwoju sztuki srebrnego ekranu. Jednym z najważniejszych eksponatów jest jednak oryginalny i w pełni sprawny fotoplastikon, który zagrał w filmie „Vabank” (1981) Juliusza Machulskiego.\nMuzeum posiada również własne archiwum filmowe i jest organizatorem Festiwalu Mediów Człowiek w Zagrożeniu, którego treścią są współczesne polskie i zagraniczne filmy dokumentalne o tematyce społecznej. W Muzeum działa również kino Kinematograf.\nWystawy:\n„Łódź filmowa”\nWystawa stała Muzeum Kinematografii w Łodzi zatytułowana „Łódź filmowa” pokazuje, jak z miasta rozrywek przełomu XIX i XX wieku, przeznaczonych dla robotników fabryk włókienniczych, Łódź stała się po zakończeniu II wojny światowej stolicą polskiego przemysłu filmowego.\n„Pałac pełen bajek”\n(otwarcie wystawy 21 marca, 17:00, wstęp wolny)\nTo raj dla wszystkich, bez względu na wiek – starsi przypomną sobie czasy dzieciństwa, a młodsi będą mieli szansę poznać kultowych bohaterów, którzy pomimo tego, że mają kilkadziesiąt lat, w ogóle się nie starzeją. Bohaterami wystawy będą najbardziej znane postaci z polskich filmów animowanych, m.in. Reksio, Ćwirek, Muminki, Pik-Pok, Uszatek czy Florka.\nGodziny otwarcia\n:\nponiedziałek i wtorek: muzeum nieczynne\nśroda - piątek 9:00 – 16:00\nsobota - niedziela: 11:00 – 18:00\nWejście ostatnich zwiedzających jest możliwe najpóźniej na 45 minut przed zamknięciem ekspozycji.\nCzas zwiedzania:\nok. 1 godz.\nCeny biletów\n:\nnormalny: 28 zł\nulgowy: 18 zł\ndzieci do 7. roku życia: wstęp bezpłatny\ndla posiadaczy Karty Łodzianina, Łódzkiej i Ogólnopolskiej Karty Dużej Rodziny: 25 zł (normalny), 15 zł (ulgowy)\nŚroda jest dniem bezpłatnego wstępu na wystawę stałą „Łódź filmowa”.\nStrona internetowa:\nhttps://muzeumkinematografii.pl\nKasa muzeum i kina Kinematograf:\n(+48) 42 203 24 50\nkasa@kinomuzeum.pl\n•\nW przypadku pytań prosimy o kontakt od środy do niedzieli w godzinach otwarcia Muzeum Kinematografii w Łodzi i kina Kinematograf.\n•\nDni i godziny otwarcia Kina Kinematograf –\nREPERTUAR\n.\nIn\nformacja muzealna oraz rezerwacja miejsc (zwiedzanie, zajęcia edukacyjne):\ntel. kom.\n(+48)  451 159 143\nrezerwacja@kinomuzeum.pl\n• W przypadku pytań prosimy o kontakt\nod poniedziałku do piątku w godzinach 10-16.\nSekretariat:\n(+48) 42 674 09 57\nmuzeum@kinomuzeum.pl\n• W przypadku pytań prosimy o kontakt od poniedziałku do piątku w godzinach 8-16."
          },
          {
            "title": "Muzeum Miasta Łodzi",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/muzeum-miasta-lodzi/",
            "content": "Jedno z najciekawszych łódzkich muzeów znajduje się w reprezentacyjnej rezydencji wybudowanej dla rodziny jednego z najzamożniejszych fabrykantów XIX-wiecznej Łodzi – Izraela Kalmanowicza Poznańskiego. Poza ekspozycją wnętrz fabrykanckich z przełomu wieków XIX i XX, wystawą prezentującą dzieje Łodzi przemysłowej, szereg saloników zaaranżowano na ekspozycje poświęcone artystom związanym z Łodzią i zasłużonym łodzianom, prezentując pamiątki m.in. po Arturze Rubinsteinie i Julianie Tuwimie.\nW podziemiach pałacu prezentowana jest wystawa stała o wielokulturowej Łodzi pt. \"Na wspólnym podwórku\". Tu ożywa miniony świat wielonarodowościowej i wielokulturowej Łodzi sprzed 1939 r. To zaproszenie do spotkania z „lodzermenschami” – polskimi, niemieckimi i żydowskimi lokatorami czynszowej kamienicy, którzy współdzielą radości i smutki dnia codziennego. Przywołuje rzeczywistość zniszczoną przez II wojnę światową. Zwiedzający odwiedza gabinet carskiego urzędnika, poznaje łódzkie świątynie i synagogi, po drodze spotyka fabrykanta, zagląda do pracowni grawera i sklepu modystki, by przez bramę wejść na typowe miejskie podwórze, z którego udaje się do mieszkań łódzkich rodzin. Obrazu codziennego życia dopełnia wizyta w lokalu zabytkowego magla, a także chwila odpoczynku w kawiarence, dawniej zwanej w Łodzi cukiernią, gdzie rozbrzmiewają dźwięki piosenek z międzywojnia.\nBezprecedensowy w skali światowej rozwój miasta w XIX i XX w. prezentowany jest zaś na wystawie stałej „Łódź w Europie. Europa w Łodzi”. Pokazuje ona jak w ciągu zaledwie kilkudziesięciu lat miasto awansowało z szeregu małych, lokalnych ośrodków miejskich o charakterze rzemieślniczo-rolniczym do grona wielkich metropolii europejskich. W zabytkowych wnętrzach odbywają się koncerty, organizowane są wernisaże, bale i bankiety. Budynek pałacowy sąsiaduje ze zrewitalizowanym kompleksem fabrycznym Poznańskiego, czyli dzisiejszą Manufakturą. Po zwiedzeniu pałacowych wnętrz warto również zajrzeć do przylegającego ogrodu. Wśród zieleni prezentowane są tu współczesne rzeźby plenerowe, tworzące Aleję Rzeźby."
          },
          {
            "title": "Centralnego Muzeum Włókiennictwa",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/centralne-muzeum-wlokiennictwa/",
            "content": "Centralne Muzeum Włókiennictwa posiada jedną z najbogatszych w świecie kolekcji współczesnej tkaniny artystycznej. Od 1972 r. cyklicznie organizuje prestiżową imprezę wystawienniczą Międzynarodowe Triennale Tkaniny - największą i najstarszą imprezę o tym profilu. Muzeum multimedialne oferuje zwiedzającym możliwość wirtualnego obcowania z wybranymi eksponatami, zapoznania się z historią przemysłu włókienniczego, Białej Fabryki oraz rodziny Geyerów, która kryje wiele sekretów. Prezentowane są rodzaje tkanin i splotów oraz stroje, jakie ludzie nosili w XIX i XX wieku. Przy pracy można zobaczyć maszynę parową, żakard oraz selfaktor, ożywione dzięki nowoczesnym technologiom. Wędrując szlakiem elementów związanych z przemysłem włókienniczym zwiedzający przeniosą się w czasy Łodzi przemysłowej."
          },
          {
            "title": "Muzeum Kinematografii",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/muzeum-kinematografii/",
            "content": ""
          },
          {
            "title": "Aquaparku Fala",
            "url": "https://lodz.travel/organizacja/czlonkowie/aquapark-fala/",
            "content": "Aquapark FALA wzbogacony o część zewnętrzną jest obecnie jednym\nz największych parków wodnych w Polsce. To wyjątkowe miejsce zarówno pod względem architektury, jak i dostępnych atrakcji. FALA stała się miejscem relaksu dla aktywnych mieszkańców regionu, oferuje także specjalne programy dla przedszkolaków, studentów\ni seniorów.\nW skład części wewnętrznej wchodzą cztery baseny: sportowy połączony\nz basenem rekreacyjnym i rwącą rzeką,  łózkami do masażu wodnego, wodospadem, gejzerami i biczami wodnymi,  basen z falą, jacuzzi . Dla najmłodszych atrakcyjna propozycja spędzenia czasu w wodnych placach zabaw dla dzieci- ze Statkiem Pirackim, z Muszlą, z Ośmiornicą i z Zabawkami. Dostępne są liczne  zjeżdżalnie dla dzieci i dorosłych. Dla chętnych mała sauna fińska i parowa przy basenie z falą. Tropikalny relaks w wielkim mieście stał się możliwy, niezależnie od pogody.\nW letnie dni, atrakcjami kusi część zewnętrzna, składająca się z trzech basenów, plaży\nz leżakami oraz dużego, wodnego placu zabaw dla dzieci. Kąpieli słonecznych można zażywać na rozstawionych wokół basenów 1000 leżakach lub też wypoczywać w cieniu drzew Parku na Zdrowiu. Dzieci i młodzież zapraszamy na place zabaw i boiska.\nStrefa Saun w Aquaparku cieszy się stale rosnącą popularnością , gdzie oferujemy dla klientów siedem saun, jacuzzi, podgrzewane leżaki i seanse naparzania.\nW lipcu 2018 r.  nastąpi otwarcie nowego basenu sportowego, połączonego\nz całorocznym basenem wypływowym. Otwarta zostanie także plaża dla naturystów.\nNa gości czeka całoroczna restauracja z barem mokrym , a w sezonie dodatkowo otwieranych jest kilka punktów gastronomicznych na terenie basenów zewnętrznych.\nDostępny jest bezpłatny, duży parking na 300 aut oraz parking przy ulicy na 300 aut."
          },
          {
            "title": "Mapa Łódzkiego Street Artu",
            "url": "https://lodz.travel/files/public/user_upload/Mapa_lodzkiego_streetartu_-_maj_2020.pdf",
            "content": ""
          },
          {
            "title": "lodz.travel",
            "url": "https://lodz.travel/",
            "content": ""
          },
          {
            "title": "Wiedźmina",
            "url": "https://lodz.travel/aktualnosci-lodzkiej-organizacji-turystycznej/artykul-lot/wiedzmin-z-lodzi-czyli-najwiekszy-mural-w-polsce-odsloniety-id44356/2021/10/10/",
            "content": ""
          },
          {
            "title": "Centrum Dialogu imienia Marka Edelmana",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/wielokulturowa-lodz/centrum-dialogu/",
            "content": "Pamiętać, rozumieć, działać\n– to trzy zasady, którymi kieruje się powstałe w 2011 roku Centrum Dialogu im. Marka Edelmana - instytucja, która zajmuje się pamięcią, historią i tożsamością miasta. Podstawowym celem Centrum jest prowadzenie działalności edukacyjno-kulturalnej, popularyzowanie dorobku różnych kultur, promowanie wielokulturowego dziedzictwa Łodzi, ze szczególnym uwzględnieniem kultury żydowskiej. Upowszechnianie idei tolerancji i przeciwdziałanie przejawom rasizmu i ksenofobii.\nCentrum Dialogu prowadzi wykłady, warsztaty i spacery, organizuje pikniki tematyczne, projekcje filmowe, obchody oraz recitale.  Wspólną ideą wszystkich działań jest podkreślanie szacunku dla ludzi o odmiennych światopoglądach, pochodzeniu i kulturze.\nCentrum Dialogu im. Marka Edelmana w Łodzi mieści się w pięknym, nowoczesnym budynku zlokalizowanym w Parku Ocalałych - wyjątkowym miejscu, gdzie przeszłość łączy się z teraźniejszością.\nBryła budynku to 3 części rozdzielone szklanymi podziałami, które – podobnie jak otoczenie - mają symboliczne znaczenie, odnoszą się do przeszłości, którą symbolizuje użycie kamienia, teraźniejszości otaczającej budynek zieleni i przyszłości - wodą w oczkach wodnych i fontannach. Obiekt powstał w 2013 roku.\nDookoła budynku dominuje zieleń (głównie trawy i rośliny sucholubne) wkomponowana wśród różnej wielkości kamieni i głazów."
          },
          {
            "title": "Miejska Galeria Sztuki w Łodzi",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/kultura-i-sztuka/galerie-sztuki/",
            "content": "Łódź to miasto sztuki nowoczesnej. Władysław Strzemiński, Katarzyna Kobro, bracia Hirszenbergowie, Andrzej Gieraga, Karol Hiller - to tylko kilka nazwisk artystów związanych z Łodzią. Wśród prezentowanych w łódzkich galeriach sztuki prac znajdziemy wybitne dzieła przedstawicieli awangardy, konstruktywizmu czy secesji.\nWśród łódzkich galerii na szczególną uwagę zasługuje z pewnością Miejska Galeria Sztuki, która posiada cztery oddziały. W najpiękniejszej łódzkiej willi secesyjnej, należącej niegdyś do Leopolda Kindermanna, obecnie mieści się Galeria Willa. Budynek został zaprojektowany przez łódzkiego architekta Gustawa Landau - Gutentegera. Zachwycająco prezentuje się asymertia budynku, bogato zdobiona secesyjnymi ornamentami elewacja. Wśród motywów roślinnych możemy dostrzec liście kasztanowca, kwiaty róży czy maku. We wnętrzach odwiedzających zachwycą oryginalne witraże czy klatka schodowa w kształcie wieżyczki. Co ciekawe w budynku nie ma dwóch takich samych okien! Urok willi Kindermanna sprawił, że budynek został wpisany na światową listę Iconic Houses, która obejmuje najbardziej imponujące obiekty współczesnej architektury.\nW Łodzi znajduje się również kilka galerii prowadzonych przez Akademię Sztuk Pięknych oraz prywatne galerie malarstwa, fotografii czy pracownie artystyczne. Na szczególną uwagę zasługują tymczasowe wystawy w\nAkademickim Centrum Designu\nAkademii Sztuk Pieknych, które znajduje się na\nKsieżym Młynie\n.",
            "subcategories": [
              {
                "title": "Akademickim Centrum Designu",
                "url": "https://lodz.travel/turystyka/co-zobaczyc/ksiezy-mlyn/akademickie-centrum-designu/",
                "content": "Akademickie Centrum Designu to wyjątkowe miejsce na Księżym Młynie. Dziś to przestrzeń wystaw i spotkań wokół designu, sztuki nowoczesnej i współczesnej.  Jego tożsamość budują nakładające się na siebie historie przyfabrycznej szkoły Scheiblera, wieloletniej szkoły handlowej i aktualny unikatowy charakter – centrum promocji polskiego designu. W budynku ACD prezentujemy przekrojowe wystawy prezentujące polskie wzornictwo i sztukę aktualną, działamy warsztatowo, organizujemy spotkania z twórcami i twórczyniami i przede wszystkim - zapraszamy do twórczego dialogu. Wernisaże i konferencje naukowe w ramach cyklu Akademia Mistrzów pozwalają na żywy kontakt i wymianę myśli oraz doświadczeń z projektantkami, projektantami, artystkami i artystami.\nW ACD dysponujemy również profesjonalnymi przestrzeniami warsztatowymi dedykowanymi drukowi 3D, fotografii i rzemieślniczej pracy stolarskiej. Organizujemy działania edukacyjne w oparciu o najwyższej klasy sprzęt, a co ważniejsze – dysponujemy wiedzą i umiejętnościami najlepszej kadry!\nWstęp na wystawy jest bezpłatny."
              }
            ]
          },
          {
            "title": "Muzeum Farmacji",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/muzeum-farmacji/",
            "content": "Kto z Was był kiedyś w starej aptece? Pewnie niejedna osoba! Ale czy ktoś z Was samodzielnie przygotowywał lekarstwo? Hmm... Tu pozytywnie odpowiedzieliby zapewne tylko farmaceuci... A jednak! W łódzkim Muzeum Farmacji otrzymasz wszelkie potrzebne składniki, aby stworzyć własne \"lekarstwo\"! Muzeum mieści się w najstarszej łódzkiej aptece z 1830 r. Smaczku dodaje fakt, że kamienicę przebudował słynny architekt łódzkiej secesji - Gustaw Landau-Gutenteger. Turysta może wędrować od sali do sali podziwiając oryginalne meble z warsztatów wiedeńskich, zbiór żeliwnych moździerzy, wnętrza z przełomu XIX i XX wieku. Część eksponatów została wypożyczona z Muzeum Farmacji Uniwersytetu Jagiellońskiego."
          },
          {
            "title": "Monopolis",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/dziedzictwo-przemyslowe/zaklady-monopolu-wodczanego-monopolis/",
            "content": "Zakłady Monopolu Wódczanego powstały pod koniec XIX wieku w pewnej odległości od ścisłego centrum miasta. Budowa monumentalnego budynku fabrycznego rozpoczęła się w 1897 roku według projektu znakomitego architekta Franciszka Chełmińskiego. Monopol Wódczany, składający się z kilku budynków o różnych funkcjach na stałe zapisał się w industrialnej historii Łodzi - swym ogromem dominował i niemal dorównywał imperiom łódzkich potentatów włókienniczych takich jak Karol Scheibler czy Izrael Poznański.\nDzieje zakładów były jak na łódzkie warunki niezbyt burzliwe. Monopol niemal cały czas znajdował się pod kontrolą Skarbu Państwa lub Magistratu, produkowano i rozlewano wódki czyste, spirytus czy denaturat. Specjalnością zakładów były wódki smakowe - w latach 70-tych XX wieku w Łodzi znajdowało się najnowocześniejsze w Polsce laboratorium do wytwarzania alkoholi smakowych oraz pięć linii produkcyjnych. Marki kojarzone z łódzkim Polmosem - taka nazwa funkcjonowała w okresie PRL-u, to Prezydent, Delikatesowa, Columbus i Regnum. Osobne sukcesy odnosiły wódki smakowe i kolorowe: Klubowa, Żołądkówka, Pieprzówka, Leśna i Miodowa.\nOstatnia butelka alkoholu została wyprodukowana w 2007 roku, to też był początek zmian zachodzących w fabrycznym kompleksie. Zakłady zostały wykupione przez prywatnego inwestora - firmę Virako - który przekształcił dawny Monopol Wódczany na centrum biurowo-rozrywkowo-kulturalne nazwane Monopolis. Obecnie Monopolis w niezwykły sposób łączy różne obszary działania. Goście z łatwością znajdą restauracje z kuchnią włoską, japońską czy śródziemnomorską albo kawiarnie ze świeżo wypiekanym pieczywem, najlepszej jakości deserami i aromatyczną kawą. A dla miłośników teatru i sztuki Monopolis daje możliwość podziwiania unikatowych obrazów, rzeźb, fotografii czy plakatów w ARTgalerii oraz odwiedzić Scena Monopolis gdzie o działalność artystyczną dba ArtKombinat. Monopolis zaprasza także rodziny z dziećmi do Monosfery kreatywności, gdzie najmłodsi pod opieką wykwalifikowanej kadry mogą rozwijać swoje pasje i nauczyć się nowych rzeczy. Z kolei o historii miejsca można dowiedzieć się więcej w niewielkim Muzeum Monopolu Wódczanego.\nMonopolis w 2020 roku zostało wyróżnione dwoma prestiżowymi nagrodami: Prime Property 2020 w kategorii „ARCHITEKTURA” oraz zwaną architektonicznymi Oscarami MIPIM Awards 2020 w kategorii inwestycji mixed-use.\nPrzydatne linki:\nOficjalna strona internetowa Monopolis\nArtkombinat Scena Monopolis\n;"
          },
          {
            "title": "Imber",
            "url": "https://lodz.travel/convention/restauracje/imber/",
            "content": ""
          },
          {
            "title": "Radogość Cafe",
            "url": "https://lodz.travel/organizacja/czlonkowie/radogosc-cafe/",
            "content": "Witamy w Radogość Cafe – wyjątkowym miejscu, które łączy miłość do dobrego jedzenia, ludzi i towarzyszących nam czworonogów. Nasza historia rozpoczęła się od pasji do łódzkiej kuchni, którą Anna Wojciechowska – właścicielka Radogość Cafe, opisała w swojej książce \"Fifka i Żulik\"\nTa książka jest skarbnicą tradycyjnych przepisów, które cieszą podniebienia mieszkańców Łodzi i stały się inspiracją do stworzenia naszego konceptu.\nW Radogość Cafe stawiamy na najwyższą jakość składników oraz tradycyjne, sprawdzone receptury. Wierzymy, że prawdziwe smaki można osiągnąć tylko dzięki lokalnym produktom oraz starannemu przygotowaniu. Nasze dania powstają z sercem i zaangażowaniem, aby każdy posiłek był niezapomnianym doświadczeniem kulinarnym.\nNasza kuchnia to połączenie tradycji z nowoczesnością. Menu, które stworzyliśmy, oddaje hołd łódzkiej kuchni, jednocześnie wprowadzając nowe, innowacyjne pomysły. Znajdziecie u nas zarówno klasyczne potrawy, jak i oryginalne kompozycje smakowe, które zaskoczą nawet najbardziej wymagających smakoszy.\nAtmosfera w Radogość Cafe jest równie ważna jak jedzenie. Chcemy, aby nasi goście czuli się u nas jak w domu. Nasz przytulny wystrój i zawsze uśmiechnięty personel sprawiają, że każdy posiłek staje się przyjemnością. Zależy nam na tym, aby każda wizyta w naszym „Radogościu” była wyjątkowym doświadczeniem, do którego będziecie chcieli wracać.\nPrzyjedźcie, spróbujcie i zakochajcie się w smakach Radogość Cafe.\n#Witaj Gościu w Radogościu"
          },
          {
            "title": "Grand Hotel Łódź",
            "url": "https://lodz.travel/turystyka/gdzie-spac/hotele/grand-hotel-lodz/",
            "content": ""
          },
          {
            "title": "Hampton by Hilton Łódź",
            "url": "https://lodz.travel/turystyka/gdzie-spac/hotele/hampton-by-hilton-lodz-city-center/",
            "content": "197\n100\n40\n0,1 km\n✔\n✔\n✔"
          },
          {
            "title": "Hotel Pietryna",
            "url": "https://lodz.travel/turystyka/gdzie-spac/hotele/hotel-pietryna/",
            "content": "Hotel Pietryna\nmieści się w deptakowej części najsłynniejszej łódzkiej ulicy - ulicy Piotrkowskiej. W odrestaurowanej zabytkowej kamienicy o ponad 140 letniej tradycji hotelowi goście znajdą przytulne wnętrza i przyjazną atmosferę.\nNa dziedzińcu hotelowym znajduje się najpiękniejsza drewniana galeria w mieście z zabytkową kuczką, do której prowadzą drewniane, spiralne schody. Przepiękna drewniana brama i klatka schodowa zapraszają gości do eleganckiego lobby. Odrestaurowane snycerskie drzwi na drugim piętrze posiadają oryginalnie zachowane trawione półkoliście zwieńczone naświetle i zapraszają do przejścia przez korytarz, na którym zachował się dębowy parkiet układany w jodełkę. W hotelu znajdują się indywidualnie zaprojektowane, przytulne apartamenty i pokoje. Do dyspozycji gości oddano kameralną siłownię i małą bibliotekę z salonikiem gier planszowych. Przeszklona restauracja Oranżeria z widokiem na dziedziniec zaprasza na pysze śniadania oraz specjalnie przygotowane menu popołudniowe."
          }
        ]
      },
      {
        "title": "Gdzie w Łodzi na zakupy?",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/zakupy-w-lodzi/",
        "content": "Zakupy w Łodzi\nzawsze były elementem dziedzictwa i tożsamości miasta. To tutaj przed wojną kwitł handel tekstyliami i innymi wyrobami z całego świata. Po wojnie Łódź była krajową stolicą handlu. W tych czasach najważniejsza była\nPiotrkowska\n- ulica handlowa. Lokalne\nsklepy na Piotrkowskiej\ndo teraz przyciągają turystów z całego świata. Dziś Łódź wciąż jest miastem handlowym oferującym mnóstwo różnorodnych sklepów, różnej wielkości. Największe są oczywiście centra handlowe i\ngalerie handlowe w Łodzi\n. W każdej dzielnicy jest też\nsupermarket\ni hipermarket. Osoby kochające tradycyjne\nrynki w Łodzi\nna pewno nie będą się nudzić. Największe\nłódzkie targowiska\nto Górniak i Rynek Bałucki. Nie brakuje też mniejszych, lokalnych miejsc takich jak\nosiedlowe ryneczki\n. W Łodzi gdzieniegdzie można spotkać też\ntargi rękodzieła i rzemiosła\n."
      },
      {
        "title": "Fajne miejsca na weekend. Miejsca do zwiedzania w Łodzi i okolicach",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/fajne-miejsca-na-weekend-miejsca-do-zwiedzania-w-lodzi-i-okolicach/",
        "content": "Fajne miejsca na weekend, czyli co zwiedzić w Łodzi i okolicach\nSzukasz fajnego miejsca na weekend? Może wydawać się, że wszystkie ciekawe miejsca w Polsce zostały już przez Was odwiedzone. Byliście już przecież nad morzem i w górach. Kraków i Mazury też już odwiedzone. Jednocześnie szukacie miejsca do zwiedzania, które nie byłoby oddalone dłużej niż 2- 3 godziny jazdy samochodem od Waszego domu. Szkoda przecież marnować pół dnia na przejazd podczas gdy weekend jest tak krótki. Wszystkie fajne miejsca na weekend wydają się oczywiste: portale podpowiadają te same miejsca: oczywiste, oklepane, odwiedzone.\nCiekawe miejsca w Łodzi i okolicach\n- pomysły na weekendową wycieczkę\nA co powiedzielibyście na Łódź i jej najbliższe sąsiedztwo? Pewnie zastanawiacie się jakie ciekawe miejsca w Łodzi i okolicach mogą Was jeszcze zaskoczyć. Przecież widzieliście już Piotrkowską, Księży Młyn i Manufakturę, byliście też na największym polskim dworcu Łódź Fabryczna oraz w ogromnym Orientarium. Tymczasem Łódź to znacznie więcej niż tylko miejsca z pierwszych stron przewodników. Miejsc do zwiedzenia w Łodzi jest znacznie więcej i często są to atrakcje nieoczywiste, znane tylko lokalsom i pasjonatom, miejsca związane nie tylko z dziedzictwem przemysłowym i wielokulturowym, ale również perły street artu, ciekawostki przyrodnicze czy miejsca świadczące o barwnej i bogatej przeszłości Łodzi.\nNieszablonowe\nmiejsca do zwiedzania\nw Łodzi i najbliższym sąsiedztwie\nPoniżej przedstawiamy fajne miejsca na weekend, czyli atrakcje, które odpowiedzą Wam na pytanie co zwiedzić w Łodzi i okolicach, nawet gdy wydaje się Wam, że widzieliście już wszystkie najważniejsze atrakcje. Do Łodzi jest blisko z każdego miejsca w Polsce, więc dwie - trzy godziny jazdy samochodem lub pociągiem i juz jesteście w sercu Polski. Nasze dziesięć propozycji na ciekawe miejsca na weekend w Łodzi to:\nLas Łagiewnicki,\nPodwórko Narodziny Dnia,\nSzlak Łodzi Bajkowej,\nMandoria - Miasto Przygód,\nPark na Zdrowiu,,\nUlica Żywiołów,\nFabryka Sztuki,\nMonopolis,\nStare Kino Cinema Residence,\nMalinowy Gród.\nLas Łagiewnicki\nNajwiększy kompleks leśny w granicach Łodzi. Jest to nie tylko miejsce doskonałego do aktywnego wypoczynku, ale również obszar skrywający najstarsze zabytki na terenie Łodzi: siedemnastowieczne kapliczki s. Rocha i św. Antoniego oraz klasztor oo. Franciszkanów.\nPodwórko Narodziny Dnia\nSpacerując Piotrkowską warto zaglądać w podwórka. Najpopularniejszym jest chyba Pasaż Róży. Jednak podwórko przy ul. Więckowskiego 4 (w bezpośrednim sąsiedztwie Piotrkowskiej) wcale mu nie ustępuje. Zobaczymy tam fantazyjną instalację autorstwa słynnego Wojciecha Siudmaka.\nSzlak Łodzi Bajkowej\nNa liście fajnych miejsc na weekend musiał znaleźć się najbardzie jznany łódzki szlak miejski. Zobaczymy na nim 10 pomników prezentujących najsłynniejsze postacie Łodzi Bajkowej, wśród nich: Misia Uszatka, Plastusia czy Pingwina Pik-Poka.\nMandoria - Miasto Przygód\nOkolice Łodzi również są bogate w rodzinne miejsca do zwiedzania i zabawy. Jednym z nich jest zlokalizowana w Rzgowie Mandoria. To rodzinny park rozrywki urządzony w stylu renesansowego miasta handlowego. Karuzele, rollercoastery, labirynt luster - to brzmi jak dawka przygody i zabawy dla całej rodziny!\nPark na Zdrowiu\nZielonych miejsc w Łodzi nie brakuje. Wśród parków należy wyróżnić Park im. Marsz. Piłsudskiego, powszechnie nazywany Parkiem na Zdrowiu. Tę miejską enklawę zieleni wyróżniają nie tylko ogromna powierzchnia, ciekawa historia i wyjątkowa przyroda, ale również rodzinne miejsca rozrywki: Orientarium ZOO Łódź, Aquapark Fala oraz gigantyczny i bezpłatny plac zabaw.\nUlica Żywiołów\nEC1 - Miasto Kultury również oferuje rodzinne i bardzo fajne miejsca na weekend. Propozycją dla najmłodszych jest Ulica Żywiołów: dydaktyczno - eksperymentalna ekspozycja powiązana tematycznie z żywiołami i siłami natury.\nFabryka Sztuki\nPrzestrzeń dla różnych dziedzin twórczości kulturalnej oraz miejsce - gospodarz wielu ważnych wydarzeń kulturalnych. To tutaj właśnie odbywają się np. Łódź Design Festiwal czy Fotofestiwal.\nMonopolis\nNa liście ciekawych miejsc na weekend musiały znaleźć się również dawne Zakłady Monopolu Wódczanego. Obecnie obiekt znany jako Monopolis współcześnie zachęca gości ciekawym projektem rewitalizacji łączącym funkcje gastronomiczne, rozrywkowe (teatr), kulturalne (muzeum miejsca) i biurowe.\nStare Kino Cinema Residence\nCzy obiekt noclegowy może być nie tylko komfortowym miejscem na pobyt, ale również ciekawym miejscem do zwiedzania? Tak, jeżeli na przykład cały obiekt mieści się w dawnym kinie, a wystrój wnętrz (w tym pokoi) w bardzo oryginalny sposób nawiązuje do polskiej i światowej kinematografii.\nMalinowy Gród\nJeżeli jeszcze nie macie pomysłu na ciekawe miejsca w Łodzi i okolicach to warto sprawdzić również Malinowy Gród w Zgierzu. Jest to miejsce rodzinnej rozrywki. Miejsce dysponuje dziesięcioma strefami zabawy, a każda z nich to osobna kraina zabawy.",
        "subcategories": [
          {
            "title": "Ulica Żywiołów",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ec1-miastokultury/ulica-zywiolow/",
            "content": ""
          },
          {
            "title": "Fabryka Sztuki",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/kultura-i-sztuka/fabryka-sztuki/",
            "content": "Fabryka Sztuki to przestrzeń dla różnych dziedzin twórczości kulturalnej, począwszy od teatru i filmu, poprzez muzykę, taniec, a skończywszy na sztukach audiowizualnych. Mieści się w postindustrialnych przestrzeniach na w dawnym kompleksie Karola Scheiblera w rejonach Księżego Młyna. Fabryka Sztuki to wspólny projekt Miasta Łodzi, Fundacji Łódź Art Center oraz Stowarzyszenia Teatralnego Chorea.\nDziałania Fabryki Sztuki koncentrują się wokół edukacji kulturalnej i artystycznej, teatru, sztuk wizualnych oraz muzyki. Fabryka realizuje cykliczne autorskie projekty edukacyjne i artystyczne. Organizuje wykłady i spotkania z artystami i czołowymi ekspertami w dziedzinie kultury i sztuki, seminaria, warsztaty, spektakle, koncerty, wystawy i projekcje. Fabryka Sztuki realizuje międzynarodowe projekty organizowane we współpracy z członkami Trans Europe Halles – sieci zrzeszającej europejskie centra kulturalne, oraz z Culture Action Europe. Jest również współorganizatorem wydarzeń artystycznych przygotowywanych przez Łódź Art Center (Fotofestiwal, Łódź Design Festival) i Stowarzyszenie Teatralne Chorea (festiwal teatralny Retroperspektywy).\nJednym z ważniejszych aspektów działalności instytucji jest profesjonalizacja sektora kultury i kreatywnego prowadzona w ramach Art_Inkubatora. Jest to miejsce, gdzie twórczość spotyka się z przedsiębiorczością. Poprzez ten projekt Fabryka Sztuki jako instytucja otoczenia biznesu wspiera osoby kreatywne w działalności rynkowej a jako instytucja kultury realizuje działania mające na celu promocję sztuki i profesjonalizację kadr."
          }
        ]
      },
      {
        "title": "Muzea dla dzieci - osiem najciekawszych propozycji z Łodzi",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/muzea-dla-dzieci-osiem-najciekawszych-propozycji-z-lodzi/",
        "content": "Najciekawsze muzea dla dzieci w Łodzi i województwie łódzkim. Te miejsca na pewno zainteresują Wasze pociechy\nZwiedzanie miasta z dzieckiem może być fantastyczną przygodą zarówno dla maluchów, jak i rodziców. Aby takie zwiedzanie było miłym i rodzinnym przeżyciem, pamiętajmy o zachowaniu kilku zasad. Plan zwiedzania należy dostosować do możliwości dziecka i jego zdolności poznawczych. Należy poszukać też takich miejsc, w których dziecko będzie czuło się swobodnie i będzie miało możliwość wyszaleć się, ale jednocześnie będzie potrafiło zainteresować Wasze pociechy oraz dostarczyć miksu zabawy i wiedzy we właściwych proporcjach.\nSłowo “muzeum” może kojarzyć się z długimi korytarzami, nudnymi opisami eksponatami, których pod żadnym pozorem nie można dotykać. Mamy nadzieję, że takie muzea to już relikt przeszłości. W Łodzi z pewnością. Łódzkie muzea dla dzieci mają do zaoferowania nowoczesne wystawy wzbogacone o interaktywne doznania. Zapraszają do dokładnego zapoznania się z eksponatem poprzez dotyk, słuch, wzrok oraz, przede wszystkim, doskonałą zabawę. Wiele łódzkich muzeów ma również w ofercie warsztaty dla dzieci, a wśród nich tak nietypowe propozycje jak np. warsztaty z lalkarstwa.\nUlica Żywiołów - interaktywna propozycja dla najmłodszych\nUlica Żywiołów nie jest typowym muzeum dla dzieci, a raczej interaktywną przestrzenią ekspozycyjną, na którą składają się dziesiątki stanowisk, które zachęcają do podejmowania różnego rodzaju aktywności i przeprowadzania eksperymentów. To miejsce dedykowane dzieciom w wieku od 3 do 10 lat jest podzielone na pięć stref tematycznych nawiązujących do żywiołów i sił natury.\nUlica Żywiołów to nie tylko interaktywna ekspozycja, ale również warsztaty dla dzieci w różnym wieku. Znajdziemy tutaj warsztaty dla miłośników łamigłówek i kodów czy zajęcia przybliżające wiedzę o magnetyzmie. Więcej o\nulicy Żywiołów\nznajdziecie w zakładce EC1 Łódź - Miasto Kultury.\nCentrum Nauki i Techniki EC1 - nowoczesne\nmuzeum dla dzieci\ni dorosłych\nStarsze dzieci będą bardziej zainteresowane Centrum Nauki i Techniki EC1. Przestrzeń zajmująca ponad 18 tys. metrów kwadratowych powierzchni i mieszcząca się w dawnej łódzkiej elektrowni miejskiej, może pochwalić się niezwykle bogatą ofertą. W jej skład wchodzą trzy ścieżki dydaktyczne z ponad 150 stanowiskami ekspozycyjnymi oraz liczne warsztaty dla dzieci i dorosłych.\nNajbardziej unikatową częścią Centrum jest ścieżka dydaktyczna “Przetwarzanie energii” nawiązująca do dziedzictwa miejsca. Zobaczymy tu zatem maszynownię z turbogeneratorem, na którym cyklicznie wyświetlany jest mapping, kotły, do środka których będziecie mogli wejść, nastawnię - centrum sterowania elektrownią czy monumentalną chłodnię kominową.\nCentrum Nauki i Techniki EC1\nnie jest zatem tylko interaktywnym muzeum dla dzieci, ale przede wszystkim doskonałą zabawą i ogromną, ale przystępnie podaną, dawką wiedzy dla całej rodziny.\nCentrum Komiksu i Narracji Interaktywnej EC1 - interaktywna podróż do świata komiksu i animacji\nDzięki interaktywnym wystawom, multimedialnym atrakcjom i nowoczesnym technologiom, zwiedzający mogą zgłębiać tajniki tworzenia historii obrazkowych. Dzieci mogą tu nie tylko podziwiać kultowe komiksy, ale także wcielić się w ich bohaterów, stworzyć własne opowieści i poznać proces powstawania animacji.\nTo miejsce idealne dla miłośników kultury wizualnej, zarówno tych najmłodszych, jak i dorosłych, którzy chcą lepiej poznać historię i techniki tworzenia komiksów.\nCentrum Komiksu i Narracji Interaktywnej EC1\nto doskonała propozycja na rodzinne wyjście, które rozwija wyobraźnię i zachęca do twórczego eksperymentowania.\nMuzeum Przyrodnicze - muzeum pełne zwierząt\nZnajdujące się na terenie Parku H. Sienkiewicza\nMuzeum Przyrodnicze Uniwersytetu Łódzkiego\njest kolejną doskonałą propozycją dla całej rodziny. Największą grupę muzealiów stanowi kolekcja owadów. Najmłodszych z pewnością zainteresują szkielet słonia, kości dinozaurów czy model mamuta. Wystawa w Muzeum Przyrodniczym przybliży Wam historię życia na Ziemi na przestrzeni miliardów lat. Jest to doskonała, edukacyjna propozycja dla całej rodziny. To muzeum, w którym osoba w każdym wieku znajdzie coś ciekawego dla siebie  Tym bardziej, że bilet rodzinny (do 5 osób, w tym co najmniej jedno dziecko) kosztuje jedyne 30 zł.\nMuzeum Kinematografii - z wizytą w budzie Reksia\nW\nMuzeum Kinematografii\nprzygotowano dla dzieci specjalną wystawę zatytułowaną “Pałac pełen bajek”. Bohaterami wystawy są postacie znane z polskich filmów animowanych. Można zatem wejść tutaj do budy Reksia czy igloo pingwina Pik-Poka. Można spotkać też sympatyczne Muminki oraz najpopularniejszego polskiego misia - Uszatka.\nMuzeum Fabryki - najciekawsze\nwarsztaty dla dzieci\nOdwiedzając Manufakturę warto zajrzeć do budynku dawnej drukarni i odwiedzić\nMuzeum Fabryki\n. Jest to muzeum, w którym zobaczycie oryginalne, XIX-wieczne maszyny tkackie, które pamiętają jeszcze czasy fabryki Izraela Poznańskiego. Muzeum może się pochwalić również bogatą ofertą warsztatową . Wśród nich warsztaty dla dzieci, młodzieży, dorosłych oraz dla całych rodzin, w tym tak unikatowe propozycje jak np. warsztaty genealogiczne.\nMuzeum Światła - zrób sobie fotkę na Tik Toka\nSpacerując z dziećmi po Piotrkowskiej warto też zajrzeć w podwórko pod numerem 17. Znajduje się tam\nMuzeum Światła\n- miejsce interaktywnych atrakcji w laserowo - świetlnej oprawie. To miejsce niezwykłe, jedyne tego rodzaju muzeum. Dla dzieci i młodzieży najbardziej interesujący będzie Tik Tok Room - pokój stworzony do nagrań na media społecznościowe.\nMuzeum Lalki na Księżym Młynie - sentymentalna podróż do czasów dzieciństwa\nWarsztaty dla dzieci i dorosłych, m.in. z tworzenia lalek, to niewątpliwy wyróżnik kameralnego\nMuzeum Lalki\n. Z inicjatywy pani Julity Pierzchały jedna z famuł przy ul. Przędzalnianej 51 zyskała nowe życie, a Księży Młyn unikatową atrakcję. Muzeum zabierze Was w sentymentalną podróż do czasów dzieciństwa, a najmłodszych z pewnością zainteresuje możliwość uszycia własnej lalki.\nOryginalność, interaktywność, duża dawka dobrej zabawy i pozytywnych emocji, a przy tym - to cechy, które wyróżniają łódzkie muzea. Dla dzieci przygotowano niezwykle bogatą ofertę ekspozycji, zajęć i warsztatów. Jest w czym wybierać. Przekonajcie się sami i przyjeżdżajcie ze swoimi pociechami do Łodzi.",
        "subcategories": [
          {
            "title": "Centrum Nauki i Techniki EC1",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ec1-miastokultury/centrum-nauki-i-techniki-ec1/",
            "content": ""
          },
          {
            "title": "Centrum Komiksu i Narracji Interaktywnej EC1",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ec1-lodz-miasto-kultury/centrum-komiksu-i-narracji-interaktywnej/",
            "content": "Centrum Komiksu i Narracji Interaktywnej to instytucja kultury, którą otwarto weekend 7 - 8 października 2023 roku. Termin otwarcia łódzkiego Centrum Komiksu pokrywał się wówczas z terminem 34. edycji Międzynarodowego Festiwalu Komiksu i Gier.\nOtwarcie Centrum Komiksu i Narracji Interaktywnej stało się potwierdzeniem charakteru Łodzi jako stolicy polskiej kultury nowoczesnych mediów. CKiNI to przestrzeń edukacyjna poświęcona sztuce komiksu, grom wideo i gamingowi oraz wirtualnej rzeczywistości. We współpracy z CD PROJEKT RED powstała również ścieżka inspirowana światem z gry Wiedźmin 3: Dziki Gon. Rolą tej ścieżki jest edukacja w zakresie tworzenia gier wideo. Przybliża ona tajniki pracy branży zajmującej się produkcją gier wideo na różne platformy.\nCentrum Komiksu i Narracji Interaktywnej EC1 - co zwiedzić?\nCentrum Komiksu jest jedynym w Polsce miejscem o charakterze edukacyjno - rozrywkowym, które jest w pełni poświęcone kulturze komiksu i gier wideo.\nCzęść dedykowana narracji interaktywnej obejmuje trzy strefy tematyczne. Strefa Retro to podróż w czasie do lat 80. i 90. XX wieku, czyli okresu początku rozwoju branży gier wideo w Polsce. Możecie się tam udać do salonu gier arkadowych czy na giełdę komputerową. Strefa jest utrzymana w klimacie kultowych technologii tamtego okresu: Commodore czy rodzimego Pegasusa.\nDruga strefa - Game Lab - jest interaktywną ścieżką edukacyjną, która powstała we współpracy z CD PROJEKT RED, a o której wspomnieliśmy wcześniej. W trakcie wizyty w tej strefie dowiecie się jak wygląda proces powstawania gier wideo. Na trasie ścieżki znajdziecie stanowiska wprowadzające element grywalizacji pomiędzy uczestnikami. Całość strefy jest utrzymana w oparciu o uniwersum gry Wiedźmin 3: Dziki Gon.\nTrzecia strefa, część dedykowana narracji interaktywnej, odnosi się do wirtualnej rzeczywistości. W jej ramach powstał escape room łączący w sobie pierwiastki materialny i wirtualny. Samo pomieszczenie jest w zasadzie puste, a wszelkie funkcjonalności escape roomu pojawiają się dopiero po skanowaniu pomieszczenia tabletem. Tematem przewodnim strefy są zagadki rodem ze świata przemysłowej Łodzi."
          },
          {
            "title": "Muzeum Przyrodnicze Uniwersytetu Łódzkiego",
            "url": "https://lodz.travel/co-zobaczyc/lodzkie-muzea/muzeum-przyrodnicze/",
            "content": "Korzenie dzisiejszego Muzeum Przyrodniczego Uniwersytetu Łódzkiego sięgają roku 1930, kiedy to na bazie kolekcji istniejących wówczas w Łodzi instytucji: Muzeum Nauki i Sztuki oraz Centralnej Miejskiej Pracowni Przyrodniczo-Pedagogicznej powstało Muzeum Przyrodniczo-Pedagogiczne. Organizatorem przedwojennego Muzeum i jego pierwszym dyrektorem był Edward Potęga, a siedzibą stał się budynek po dawnej jadłodajni mieszczący się w Parku Sienkiewicza w Łodzi przy ulicy Kilińskiego. Lokal ten obecne Muzeum Przyrodnicze UŁ zajmuje do dnia dzisiejszego.\nDzisiejsze Muzeum Przyrodnicze działa w ramach struktur Wydziału Biologii i Ochrony Środowiska Uniwersytetu Łódzkiego przy Katedrze Zoologii Doświadczalnej i Biologii Ewolucyjnej. Przez wszystkie lata istnienia muzeum intensywnie pozyskiwano nowe eksponaty i kolekcje. Część współczesnych zbiorów posiada wartość historyczną i pochodzi jeszcze z czasów przedwojennych. W kolekcji znajdują się okazy rzadko eksponowane w polskich muzeach przyrodniczych. Liczbę wszystkich muzealiów szacuje się na ponad 100 000, a najliczniejszą ich grupę stanowią owady.\nW 2019 r. została zakończona kompleksowa rozbudowa i modernizacja muzeum, dzięki którym powstało centrum o charakterze edukacyjnym i kulturalnym, w którym prezentowane są nowoczesne wystawy popularyzujące nauki przyrodnicze. Znaczne zwiększenie powierzchni wystawienniczej i magazynowej (łącznie około 800 m2) pozwoliło na utworzenie nowych ekspozycji oraz na prawidłowe przechowywanie i konserwację zbiorów."
          },
          {
            "title": "Muzeum Fabryki",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/muzeum-fabryki/",
            "content": "Widzieliście już ogrom Manufaktury? Zadziwił Cię przepych Pałacu Izraela Poznańskiego? Zastanawiasz się jak ten niepozorny kupiec dorobił się takiego majątku? Muzeum Fabryki odpowie Ci na wszystkie pytania. W nowoczesny, multimedialny sposób opowie jak stworzona została samowystarczalna dzielnica, jak wyglądał jej rozwój, technika produkcji tkanin i codzienne życie robotników. Fabryka Poznańskich to jeden z największych parków maszynowych w Łodzi, a kilka z zabytkowych krosien stoi właśnie w Muzeum. Ich uruchomienie pozwala poczuć się jak robotnicy z XIX- wiecznej fabryki, nie usłyszysz własnych myśli…\nDodatkowo dowiesz się jaką drogę bawełniana koszulka, którą masz na sobie przebyła z plantacji do sklepu. A po zwiedzeniu ekspozycji koniecznie wyjdź na taras widokowy nad muzeum - widać stąd całą Manufakturę! Muzeum Fabryki specjalizuje się także w organizowaniu wycieczek i spacerów po Łodzi, które obsługują licencjonowani przewodnicy posługujący się wieloma językami obcymi. W sezonie letnim Muzeum zaprasza na SpacerLove, czyli architektoniczne spacery po Imperium Izraela Poznańskiego. Spacery prowadzone są przez muzealnych przewodników w strojach nawiązujących do epoki początków Łodzi Przemysłowej.\n>"
          },
          {
            "title": "Muzeum Światła",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/muzeum-swiatla/",
            "content": "Zapraszamy do pierwszego w Polsce Muzeum Światła - miejsca, gdzie wszystko jest możliwe! Bądź częścią interaktywnych atrakcji, przygotowanych do robienia zdjęć we wspaniałej oprawie: projekcje laserowe, pokój luster, odwrócony pokój, Tik Tok Room to tylko niektóre z pomieszczeń, które zadziwią was tysiącem kolorów i wspaniałą oprawą do zdjęć na social media. Odkryjecie tu swoją kreatywność i przekonacie się, jak wiele w naszym otoczeniu zależy od światła!"
          }
        ]
      },
      {
        "title": "Atrakcje dla dzieci w Łodzi i okolicach - najciekawsze miejsca",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/atrakcje-dla-dzieci-w-lodzi-i-okolicach-najciekawsze-miejsca/",
        "content": "Najciekawsze atrakcje dla dzieci w Łodzi i okolicach [TOP 10 miejsc]\nJesteście w Łodzi i szukacie pomysłu na atrakcje dla dzieci? Bez względu na to czy jesteście mieszkańcami Łodzi czy planujecie weekendowy pobyt w naszym mieście, warto dowiedzieć się jakie atrakcje dla dzieci znajdziecie w centralnej Polsce. Nie wszystkie bowiem miejsca, które Wam zaproponujemy znajdują się w granicach administracyjnych Łodzi. Natomiast do wszystkich dotrzecie komunikacją miejską lub pociągiem. Aby skorzystać z mocy atrakcji, jakie oferuje Łódź nie musicie mieć zatem własnego samochodu.\nSprawdźcie nasz Top 10: atrakcje dla dzieci w Łodzi i okolicach. Wśród nich wskażemy najciekawsze parki rozrywki dla dzieci i całych rodzin, szlaki turystyczne, miejsca edukacji i zabawy oraz inne atrakcje dla dzieci. Łódzkie i Łódź mają się czym pochwalić. Sprawdźcie sami.\nParki rozrywki dla dzieci\ni całych rodzin - jakie rodzinne atrakcje znajdziecie w Łodzi\nParki rozrywki dla dzieci to jedne z najchętniej odwiedzanych miejsc przez całe rodziny. Oczywiście takich miejsc w Polsce jest obecnie bardzo wiele. Ale to właśnie w podłódzkim Rzgowie znajdziecie pierwszy i największy całoroczny park rozrywki dla dzieci i całych rodzin rodzin. Dzięki zadaszeniu\nMandoria Miasto Przygód\n, bo o tym miejscu właśnie mowa, może funkcjonować przez cały rok, bez względu na warunki atmosferyczne. Dzięki autorskiemu pomysłowi projektantów, Mandoria zabierze nas do renesansowego miasta z pływającymi po wodzie łódkami, rollercoasterami, karuzelami, labiryntami i innymi atrakcjami. Najmłodsi będą zachwyceni. Ci nieco starsi również.\nWśród atrakcji dla dzieci oraz miejsc rozrywki, które trzeba odwiedzić należy wymienić też legendarny\nAquapark FALA\n. Kiedyś było to miejsce ochłody dla łodzian w czasie letnich upałów. Obecnie jest to jeden z największych parków wodnych w Polsce. Najmłodszych na pewno zainteresują animacje w formie aqua dance czy możliwość zrobienia mega bańki wodnej. Zwieńczeniem pobytu w aquaparku będzie skorzystanie ze zjeżdżalni kamikadze - czyli zjazd “na krechę” z wysokości prawie 20 metrów. Przed aquaparkiem znajduje się natomiast pomnik sympatycznego pingwina Pik Poka…\nA\ntrakcje dla dzieci\nw Łodzi - szlaki turystyczne i muzea\n… który może być doskonałą okazją do zapoznania się ze\nSzlakiem Łodzi Bajkowej\n, czyli miejskim szlakiem turystycznym przygotowanym z myślą nie tylko o najmłodszych, ale również wszystkich osobach, które pamiętają produkcje łódzkiego  Studia Filmowego Semafor. Oprócz wspomnianego już wcześniej Pik Poka, na trasie znajdziemy takie kultowe postacie, jak Miś Uszatek, Plastuś, Miś Colargol czy bohaterowie “Zaczarowanego Ołówka”.\nSprawdźmy kolejne atrakcje dla dzieci. Łódzkie ZOO będzie tutaj jednym z punktów obowiązkowych, a w szczególności jego najnowsza część, czyli\nOrientarium\n. Jest to gigantyczny, bo ponad 3-hektarowy, kompleks prezentujący faunę i florę Azji południowo - wschodniej. Orientarium jest podzielone na cztery podstawowe strefy. W strefie Wysp Sundajskich zobaczymy np. ogromne krokodyle gaiwalowe, orangutany sumatrzańskie czy niedźwiedzie malajskie. W części Celebes spotkamy m.in. jeden z najmniejszych gatunków bawołu na świecie, czyli Anoa czy makaki wanderu. Duże wrażenie robi również część składająca się z siedmiu akwariów z podwodnym tunelem o długości 26 metrów. Staniemy tam twarzą w twarz z rekinami. Największą atrakcją Orientarium jest natomiast ostatnia część - słoniarnia, w której zobaczymy… jak najbardziej, słonie. Przy czym należy pamiętać, że są to słonie indyjskie - gatunek zagrożony wyginięciem. Jednym z mieszkańców Orientarium jest Aleksander - największy słoń indyjski w Europie. Bardzo charakterystyczny osobnik, ponieważ posiada tylko jeden cios. Odwiedźcie łódzkie ZOO i dowiedzcie się dlaczego.\nAtrakcje dla dzieci\nznajdziemy również wśród łódzkich muzeów. W Łodzi to możliwe!\nPierwszym miejscem o charakterze muzealnym jest najstarsza łódzka elektrownia, obecnie EC1 Łódź - Miasto Kultury. W bloku zachodnim zlokalizowane jest Centrum Nauki i Techniki EC1. Przygotowano tu trzy ścieżki dydaktyczne, a najbardziej unikatową jest ścieżka “Przetwarzanie energii”, która ściśle nawiązuje do historii miejsca, czyli produkcji i przetwarzania energii elektrycznej. Zobaczymy tu maszynownię z turbogeneratorem, na którym cyklicznie wyświetlany jest mapping, przekroje kotłów, do których można wejść czy wysoką na 40 metrów chłodnię kominową.\nCentrum Nauki i Techniki EC1\nnie jest zatem tylko atrakcją dla dzieci, ale przede wszystkim doskonałą zabawą i przystępnie podaną, dawką wiedzy dla całej rodziny.\nMłodszych gości z pewnością zainteresuje też\nUlica Żywiołów EC1\n- przestrzeń edukacyjno - zabawowa, która porwie Was w wir zabawy, dostarczy dużej dawki przystępnie podanej wiedzy oraz pozwoli wzmocnić relacje rodzinne. Waszymi przewodnikami będą żywiołaki, czyli postacie nawiązujące do pięciu sił przyrody - wody, ognia, ziemi, powietrza i przyrody.\nAtrakcje dla dzieci w kompleksie EC1 uzupełnia\nPlanetarium\n- najstarsza część obiektu, oddana do użytku w 2016 roku. W Planetarium EC1 najmłodsi widzowie z pewnością będą zainteresowani prowadzonymi na żywo pokazami popularnonaukowymi, jak np. “Kosmiczne cienie” o tym w jaki sposób dochodzi do zaćmień słońca i księżyca czy “Najbliższe podwórko” o naszym miejscu w Drodze Mlecznej. A to tylko początek bardzo bogatej oferty Planetarium. Sprawdźcie sami.\nJesteście akurat w słynnej łódzkiej Manufakturze? Zastanawiacie się jakie atrakcje dla dzieci znajdziecie w tym miejscu? Można wymienić całą listę interesujących miejsc: Machinarium, czyli niezwykły plac zabaw w rotundzie galerii handlowej, plaża lub lodowisko na rynku (w zależności o której porze roku akurat jesteście), interaktywna ekspozycja Experymentarium, laserowy paintball w Arenie Laser Games czy Muzeum Fabryki. Zatrzymajmy się na chwilę przy tej ostatniej atrakcji.\nMuzeum Fabryki\nzabierze Was bowiem na wycieczkę w czasie i wyjaśni w jaki sposób rodzina Poznańskich zbudowała swoje przemysłowe imperium. A nic tak nie zadziała na zmysły jak włączenie oryginalnego, XIX - wiecznego krosna tkackiego.\nAtrakcje dla dzieci. Łódzkie\nma się czym pochwalić! Z tych atrakcji skorzystacie w okolicach Łodzi\nOprócz wspomnianej już wcześniej Mandorii - parku rozrywki dla dzieci i rodzin - najbliższe okolice Łodzi mogą zainteresować Was kilkoma innymi atrakcjami. W graniczącym z Łodzią Zgierzu, a konkretnie w jego północnej dzielnicy, Malince, znajdziemy atrakcje dla dzieci i nie tylko. Jest to miejsce dla wszystkich osób, które potrafią użyć wyobraźni i są gotowe na dobrą zabawę.\nMalinowy Gród\n, bo o tym miejscu mowa, to obiekt proponujący szereg rodzinnych zabaw. Wystarczy wymienić chociażby tutaj takie aktywności, jak: Mega Bierki, Krzywe Lustra, Wielki Dart, relaks w strefie Dżungli, wieloosobowe narty… Brzmi intrygująco, prawda? A to dopiero początek długiej listy atrakcji, jakie znajdziecie w Malinowym Grodzie.\nWracamy do Łodzi i rozwijamy kreatywność dzieci\nNasz przegląd obejmujący atrakcje dla dzieci zakończymy w\nMonopolis\n- zrewitalizowanej przestrzeni dawnych zakładów Polmos. Jednym z elementów kompleksu pofabrycznego, który otrzymał nowe życie jest Monosfera Kreatywności - miejsce spełniające marzenia dzieci. Wystarczy rzut oka na ofertę Monosferty Kreatywności żeby przekonać się, że nie tylko dzieci będą się tutaj doskonale bawiły.Strefa z 50 tys. drewnianych klocków Linden, warsztaty z LEGO Robotyki, warsztaty z długopisami 3D, zajęcia muzyczno - sensoryczne dla najmniejszych dzieci, Arytmetyka Mentalna rozwijająca zdolności umysłowe i twórcze dziecka i wiele, wiele więcej kreatywnych i edukacyjnych zabaw - to wszystko znajdziecie w ofercie zajęć dla dzieci w Monopolis.\nAtrakcje dla dzieci\nw Łodzi i okolicach - top 10 miejsc dla rodzin z dziećmi\nPoniżej przedstawiamy nasz ranking najciekawszych atrakcji dla dzieci w Łodzi i okolicach. Atrakcje nie są uszeregowane od najciekawszych bądź odwrotnie. Dla każdego bowiem ważne i ciekawe będzie coś innego. My przedstawiamy subiektywną listę miejsc, które trzeba odwiedzić będąc z dzieckiem w Łodzi bądź okolicach:\nPark rozrywki Mandoria w Rzgowie\nAquapark FALA\nSzlak Łodzi Bajkowej\nOrientarium ZOO Łódź\nCentrum Nauki i Techniki EC1\nPlanetarium EC1\nUlica Żywiołów w EC1\nMuzeum Fabryki w Manufakturze\nMalinowy Gród w Zgierzu\nMonosfera Kreatywności w Monopolis\nPoznaj wszystkie atrakcje dla dzieci, które znajdziecie w Łodzi. Dużo więcej informacji pod linkiem\ntutaj\n.",
        "subcategories": [
          {
            "title": "Mandoria Miasto Przygód",
            "url": "https://lodz.travel/co-zobaczyc/mandoria-miasto-przygod/",
            "content": "Mandoria Miasto Przygód – rodzinny park rozrywki w całości wystylizowany na renesansowe miasto handlowe.\nZlokalizowana na terenie Miasta Mody PTAK w Rzgowie Mandoria to pierwszy w centralnej Polsce całoroczny park rozrywki, a jednocześnie największy w Europie park tematyczny znajdujący się w budynku. Jego projektanci oparli się na autorskim pomyśle, inspirowanym czasami renesansu. Atrakcje stanowią integralną część wykreowanego świata, a goście Mandorii mają się czuć tak, jakby wkraczali do prawdziwego miasta sprzed wieków.\nW Mieście Przygód na gości czekają różnorodne atrakcje. Znajdziemy tam zarówno familijne roller-coastery, jak i klasyczne karuzele, czy pływające po wodzie łódki. Wszystkie mają swoje unikalne nazwy i są wystylizowane zgodnie z tematem parku. Do najważniejszych należą: kolejka górska Merkant, Latarnia Leonarda – unoszące się nad ziemię rowerki, wirujący w porcie Galeon, Skarbiec – czyli skrywający  niejedną tajemnicę labirynt luster, dwupoziomowa karuzela wenecka Karawana, czy też karuzela łańcuchowa Klejnot. Wiele atrakcji Mandorii jest przystosowanych do potrzeb osób niepełnosprawnych.\nSzczegółowe informacje na temat godzin otwarcia i biletów wstępu dostępne są na stronie:\nhttps://mandoria.com/"
          },
          {
            "title": "Aquapark FALA",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/zielona-lodz/sport-i-rekreacja/aquapark-fala/",
            "content": "Aquapark FALA jest jednym z największych parków wodnych, który składa się ze strefy basenowej, strefy saun i spa&wellness. Baseny zewnętrzne i wewnętrzne, w tym basen ze sztuczną falą, najwyższa w Polsce zjeżdżalnia wodna Kamikadze, aż 8 rodzajów saun, baseny i wanny solankowe, jacuzzi, masaże wodne, most linowy, tężnia solna, grota śnieżna, masaże, place zabaw, drink bary, restauracje - wszystko to znajduje się w sercu Łodzi. FALA jest unikatowym miejscem, zarówno pod względem architektury, jak i dostępnych atrakcji.\nObiekt położony jest na terenie dzielnicy Polesie w otoczeniu parku im. Józefa Piłsudskiego. Aquapark oferuje zabiegi pielęgnacyjne i odnowę biologiczną ciała. Oferta umożliwia skorzystanie z dobroczynnego działania podczerwieni, jonizowanego powietrza oraz specjalnie opracowanych zabiegów w urządzeniu PowerSlim. Aquapark oferuje również specjalne promocje dla różnych grup odwiedzających: seniorów, studentów, przedszkolaków oraz różnorodne zajęcia zorganizowane. W parku wodnym można też zorganizować urodziny dla najmłodszych!\nPrzed wejściem do parku wodnego znajduje się jeden z pomników w ramach Szlaku Łodzi Bajkowej, rzeźba pingwina Pik - Poka."
          },
          {
            "title": "Orientarium",
            "url": "https://lodz.travel/co-zobaczyc/orientarium-zoo-lodz/",
            "content": ""
          },
          {
            "title": "Planetarium",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ec1-miastokultury/planetarium-ec1/",
            "content": ""
          },
          {
            "title": "Malinowy Gród",
            "url": "https://lodz.travel/organizacja/czlonkowie/artstudioevent-malinowy-grod/",
            "content": ""
          }
        ]
      },
      {
        "title": "Najbardziej malownicze szlaki turystyczne i trasy rowerowe w Łodzi i okolicach",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/najbardziej-malownicze-szlaki-turystyczne-i-trasy-rowerowe-w-lodzi-i-okolicach/",
        "content": "Wakacje to okres, w którym planujemy nie tylko wypoczynek urlopowy, ale również krótsze, weekendowe lub jednodniowe wycieczki w bliższe rejony Polski. Wyciągamy wtedy mapy lub szukamy w internecie informacji o tym, jakie szlaki turystyczne warto przejść, przejechać rowerem lub pokonać kajakiem. Sprawdzamy często również poziom trudności tras rowerowych czy szlaków pieszych lub kajakowych.\nJeżeli szukamy regionu Polski, który: będzie względnie blisko oraz zapewni zróżnicowanie szlaków turystycznych pod kątem ich rodzaju oraz atrakcyjności, to doskonałym rozwiązaniem będzie postawienie na województwo łódzkie. Jest to region, do którego jest blisko z każdego miejsca w Polsce. Jest bowiem położony w sercu kraju, a dojazd do Łodzi z Warszawy zajmie nieco ponad 1,5 godziny, z Wrocławia i Poznania około 2,5 godziny.\nSzlaki turystyczne\ndla każdego\nJakiego typu szlaki turystyczne znajdziemy w okolicach Łodzi? W zasadzie każdy znajdzie tutaj coś dla siebie. Miłośnicy jazdy na rowerze znajdą tutaj trasy rowerowe, które miejscami mają charakter wyżynny. Dosłownie 30 minut jazdy rowerem (!) od centrum Łodzi. Park Krajobrazowy Wzniesień Łódzkich oraz będący jego częścią Las Łagiewnicki, czyli miejsca, o których mowa, to obszar położony na dziale wodnym pomiędzy dorzeczami Wisły i Odry. Swoim ukształtowaniem powierzchni wyraźnie różni się od otaczających go nizin. Wszak przez wiele lat obszar ten nazywany był Wyżyną Łódzką. Dzięki temu możemy tutaj zorganizować wycieczkę rowerową łączącą przepiękne widoki roztaczające się z niedużych wzniesień wraz z względnie łatwymi podjazdami.\nŁagiewniki\n- doskonałe trasy rowerowe i szlaki piesze\nŁagiewniki to również obszar doskonały dla turystyki pieszej, w tym nordic walking. Tutejsze szlaki turystyczne zostały przystosowane specjalnie dla potrzeb osób uprawiających marsz z kijkami. Zresztą Las Łagiewnicki, dzięki swojej bardzo łatwej dostępności (można tu dojechać komunikacją miejską, pociągiem, rowerem czy samochodem), jest również doskonałym miejscem dla osób uprawiających jogging czy hiking. Szczególnie dla tych drugich stacja kolejowa Łódź Arturówek może być doskonałym punktem początkowym lub końcowym wycieczki.\nŁódź i okolice, jak już wcześniej wspomnieliśmy, są położone na dziale wodnym dwóch głównych dorzeczy Polski. Tym bardziej zaskakujące jest to, że region daje możliwości uprawiania turystyki kajakowej. Kajakowych szlaków turystycznych w województwie jest kilka. My w szczególności chcielibyśmy zwrócić uwagę na jeden, nieco mniej znany.\nNasze propozycje\nszlaków turystycznych\ni\ntras rowerowych\nw okolicach Łodzi\nPoniżej przedstawiamy nasze propozycje trzech szlaków turystycznych w okolicach Łodzi, które zainteresują pasjonatów turystyki pieszej, rowerowej i kajakowej. Jednocześnie będą to trasy, które nie będą wymagały od Was szczególnego planowania, ponieważ możecie je pokonać nocując w Łodzi. Dojazd z centrum Łodzi do miejsca początku wycieczki oraz późniejszy powrót z punktu zakończenia nie zajmie Wam bowiem więcej niż godzinę. I to biorąc pod uwagę czas dojazdu komunikacją miejską!\nDla turystyki pieszej -\nLas Łagiewnicki\nDo łódzkich Łagiewnik możemy dostać się autobusem linii 85 (do przystanku końcowego Arturówek) lub pociągiem do stacji Łódź Arturówek, na której zatrzymują się pociągi Łódzkiej Kolei Aglomeracyjnej jadącej w kierunku Zgierza. Tuż obok stacji rozpoczyna swój bieg\nniebieski pieszy\nszlak turystyczny\no długości 15 km. Jest to szlak łączący najciekawsze punkty w Lesie Łagiewnickim. Wędrując nim możemy zobaczyć zbiorniki wodne w Arturówku, rezerwat przyrody Las Łagiewnicki, dawny pałac Ludwika Heinza, w którym obecnie powstaje luksusowy hotel, klasztor Ojców Franciszkanów czy kaplice św. Rocha i św. Sebastiana - najstarsze budowle w granicach administracyjnych Łodzi. Szlak otacza cały Las Łagiewnicki i kończy się w pobliżu przystanku autobusowego przy ul. Wycieczkowej, skąd możemy wrócić do centrum autobusem linii 51 lub 61.\nPieszy szlak niebieski wokół Lasu Łagiewnickiego należy do tras łatwych. Jego pokonanie zajmie nam około 2,5 - 3 godzin. Warto przy tym dodać, że w Lesie Łagiewnickim, oprócz sieci tradycyjnych pieszych szlaków turystycznych, znajdziemy również ścieżki przygotowane dla miłośników nordic walking. Najpopularniejsza z nich prowadzi wzdłuż tzw. ścieżki Pałacowej z Arturówka do wspomnianego już pałacu Heinzla.\nDla turystyki rowerowej -\nPark Krajobrazowy Wzniesień Łódzkich\nPasjonatów jazdy na rowerach z pewnością zainteresuje jedna z najciekawszych tras rowerowych województwa łódzkiego, czyli oznakowany kolorem\nczarnym Szlak rowerowy po\nParku Krajobrazowym Wzniesień Łódzkich\n. Początek i koniec tej trasy o łącznej długości 75 km znajduje się przy ulicy Wycieczkowej, w pobliżu stacji kolejowej Łódź Warszawska. Co stanowi o wyjątkowości tej trasy rowerowej? Pierwsza sprawa to fakt, że deniwelacja terenu, czyli różnica pomiędzy najwyższym i najniższym punktem na tej trasie sięga nawet 100 m. A przecież cały czas mówimy o obszarze położonym zasadniczo w pasie nizin. Druga sprawa to fakt, że trasa rowerowa prowadzi przez najciekawsze miejsca w Parku Krajobrazowym Wzniesień Łódzkich.\nJest to dosyć wymagająca trasa rowerowa, więc na jej pokonanie należy założyć około 4 - 5 godzin. Przy dłuższych postojach nawet 6 - 7 godzin. Na trasie, oprócz wspomnianych wcześniej atrakcji Lasu Łagiewnickiego, możemy zobaczyć np. najwyższe wzniesienie Wyżyny Łódzkiej, czyli Wzgórze Radary (284 m n.p.m), rezerwaty przyrody Struga Dobieszkowska i Parowy Janinowskie czy dwór w Byszewach, który znajduje się w logo Parku Krajobrazowego Wzniesień Łódzkich. Dworek jest silnie związany z postacią słynnego poety Jarosława Iwaszkiewicza. Warto odwiedzić również sanktuarium w Starych Skoszewach oraz Gminno Parkowe Centrum Kultury i Ekologii w Plichtowie.\nDla turystyki kajakowej - szlak rzeki Grabi\nNa koniec propozycja dla kajakarzy. W województwie łódzkim znajdziemy jedne z najatrakcyjniejszych tras kajakowych w Polsce. Należą do nich szlaki kajakowe Pilicy i Warty. Mimo, że sama Łódź jest położona na dziale wodnym dorzeczy Wisły i Odry to już w odległości pół godziny jazdy samochodem lub pociągiem znajdziemy szlak kajakowy prowadzący po jednej z najczystszych rzek Polski, Grabi. Jest to rzeka płytka, bezpieczna i jednocześnie niezwykle malownicza trasa kajakowa. Przepłynięcie 30 - kilometrowego odcinka z Łasku do ujścia rzeki do Widawki zajmuje około 5 godzin.\nJeżeli chcielibyście zatem przy okazji pobytu w Łodzi spróbować swoich sił w turystyce aktywnej to najbliższe okolice mają do zaoferowania bogactwo wyboru. Bez nadmiernego planowania, bez uciążliwych dojazdów, a wszystko w otoczeniu ciszy i zieleni. Na pieszo, na rowerze czy w kajaku."
      },
      {
        "title": "Gdzie na lunch w Łodzi? Lista restauracji",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/praktyczne/gdzie-na-lunch-w-lodzi/",
        "content": "Choć Łódź słynie m.in. z pięknej Piotrkowskiej, ciekawych muzeów i pofabrycznych przestrzeni to nie może powstydzić się restauracji i ich ofert, w tym menu lunchowego. Lunch w Łodzi może być prawdziwą ucztą w niebanalnym otoczeniu. Klimatyczne ogródki na głównej ulicy, pofabryczne i loftowe przestrzenie oraz food trucki – łodzianie i turyści mają w czym wybierać na co dzień by zjeść dobry posiłek w mieście."
      },
      {
        "title": "ODKRYWAJ #ŁÓDŹzKANAPY",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/odkrywaj-lodzzkanapy/",
        "content": ""
      }
    ]
  },
  {
    "title": "Wydarzenia w Łodzi",
    "url": "https://lodz.travel/turystyka/wydarzenia/",
    "content": "",
    "subcategories": [
      {
        "title": "Kalendarz wydarzeń",
        "url": "https://lodz.travel/kalendarz-wydarzen/",
        "content": ""
      },
      {
        "title": "Festiwale w Łodzi",
        "url": "https://lodz.travel/turystyka/wydarzenia/festiwale/",
        "content": ""
      },
      {
        "title": "Festiwale filmowe",
        "url": "https://lodz.travel/turystyka/wydarzenia/festiwale-filmowe/",
        "content": "Łódź jest polską stolicą kinematografii. To właśnie tutaj został wyprodukowany pierwszy polski film powojenny (\nZakazane piosenki\n, 1946, prem. 1947, reż. Leonard Buczkowski). To w Łodzi znajduje się jedyne w Polsce\nMuzeum Kinematografii\n, działające nieprzerwanie od 1986 roku. Również w Łodzi znajduje się najsłynniejsza polska szkoła filmowa - założona w 1948 r.\nPaństwowa Wyższa Szkoła Filmowa, Telewizyjna i Teatralna im. Leona Schillera\n. Łódź to także jedno z dwóch najistotniejszych miast Polski związane z historią sztuki animacji. Nie ma zatem wątpliwości, że w 2017 roku Łódź w pełni zasłużenie została uhonorowana tytułem\nMiasta Filmu UNESCO\n. Tym wyróżnieniem obecnie jest uhonorowanych zaledwie 19 miast na świecie.\nJednak film w Łodzi to nie tylko dziedzictwo i historia. Sztuka filmowa jest w Łodzi żywa i obecna, chociażby w formie plenerów filowych dla wielu tytułów, które zostały wyprodukowane w ostatnich latach, ale również w formie wydarzeń, które odbywają się w Łodzi. Festiwale filmowe we współczesnej formie są obecne w Łodzi już  lat 90. XX wieku. Poniżej przedstawiamy festiwale filmowe, które na stałe weszły do kanonu wydarzeń w Łodzi. Większość z nich odbywa się w drugiej połowie roku, głównie jesienią, choć znajdziemy też festiwal filmowy, w którym możemy uczestniczyć latem, pod chmurką i w otoczeniu zieleni.",
        "subcategories": [
          {
            "title": "Państwowa Wyższa Szkoła Filmowa, Telewizyjna i Teatralna im. Leona Schillera",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodz-filmowa/szkola-filmowa/",
            "content": "Państwowa Wyższa Szkoła Filmowa, Telewizyjna i Teatralna im. Leona Schillera w Łodzi została założona w 1948 roku, chociaż edukacja akademicka w dziedzinie filmu funkcjonowała w Łodzi już od 1946 r.. Od momentu swojego powstania była spełnieniem marzeń filmowców o placówce, która pełniłaby funkcje edukacyjne, a jednocześnie była centrum życia filmowego w Polsce. Misją uczelni jest ujawnianie i rozwijanie talentów i umiejętności studentów, wychowywanie w poczuciu odpowiedzialności za Ojczyznę, wyposażanie w wiedzę humanistyczną, kształcenie i przygotowanie do pracy artystycznej w obranych dziedzinach sztuk audiowizualnych w tym: filmowych, telewizyjnych, teatralnych oraz w sztuce aktorskiej.\nW Szkole studiowali tak znakomici polscy twórcy, jak Roman Polański, Andrzej Wajda, Krzysztof Zanussi, Małgorzata Szumowska, Janusz Gajos, Cezary Pazura, Barbara Brylska, czy Krzysztof Kieślowski. Dzisiejsza Szkoła to cały kampus składający się zarówno z zabytkowych jak i nowoczesnych przestrzeni. Rektorat Szkoły mieści się w pałacu Oskara Kona przy ulicy Targowej 61. Do znajdującego się na piętrze szkolnego kina prowadzą słynne schody, gdzie przesiadywali dawniej studenci, dyskutując o sztuce i pomysłach na własne filmy. Zgodnie z legendą to jedne z najsłynniejszych schodów w historii kinematografii."
          },
          {
            "title": "Miasta Filmu UNESCO",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodz-filmowa/miasto-filmu-unesco/",
            "content": "Jak w Ameryce do Hollywood, tak w Polsce do Łodzi wiodły drogi wszystkich tych, którzy chcieli związać swoją przyszłość z filmem. To w łódzkiej Szkole Filmowej były szlifowane talenty najznakomitszych twórców polskiego i światowego kina, a ich największe dzieła powstawały w Wytwórni Filmów Fabularnych, Wytwórni Filmów Oświatowych i Studiu Małych Form Filmowych Se-ma-for. Tu na filmowych planach pracowali najwybitniejsi aktorzy, a za kamerami stawali operatorzy światowej klasy. W Łodzi powstało też pierwsze kino na ziemiach polskich. Tu wreszcie powołano Muzeum Kinematografii z jego bogatym zbiorem filmowych eksponatów.\nDziś w Łodzi powstaje Narodowe Centrum Kultury Filmowej - wyjątkowy ośrodek służący upowszechnianiu kultury audiowizualnej, znajomości technologii filmowych i historii kina. W mieście działa też najstarszy w Polsce Fundusz Filmowy, a w dziesiątkach większych i mniejszych studiów filmowych i postprodukcyjnych powstają filmy fabularne i dokumentalne, animacje i reklamy. Łódź stała się również plenerem dla ponad 150 filmów i seriali, grając nie tylko siebie ale i przeróżne miasta położone na całym świecie, jak np. Warszawę, Gdańsk, Monachium Czy Stambuł.\n31 października 2017 r. Dyrektor Generalna UNESCO Irina Bokova ogłosiła listę miast przyjętych do Sieci Miast Kreatywnych UNESCO. Wśród nich jest Łódź, która uzyskała tytuł Miasta Filmu UNESCO. Starania Łodzi o przyjęcie do Sieci Miast Kreatywnych rozpoczęły się w 2016 r. Koordynację prac związanych z przygotowaniem zgłoszenia powierzono Narodowemu Centrum Kultury Filmowej. Kandydaturę Łodzi popierała Rada Miasta, Polski Komitet do spraw UNESCO, środowiska filmowe i artystyczne w kraju i za granicą oraz przedstawiciele innych miast kreatywnych. Obecnie do sieci należy 13 Miast Filmu na całym świecie.\nZapraszamy do odwiedzin strony\nlodzcityoffilm.com"
          }
        ]
      },
      {
        "title": "Koncerty w Atlas Arenie",
        "url": "https://lodz.travel/turystyka/wydarzenia/koncerty-w-atlas-arenie/",
        "content": "Łódź muzyką stoi!\nAtlas Arena\nto jedno z najważniejszych miejsc na koncertowej mapie Polski! Gości największe gwiazdy muzyki z kraju i ze świata, oferując niezapomniane emocje w wyjątkowej atmosferze. Sprawdź poniższy kalendarz wydarzeń i zaplanuj wieczór pełen wrażeń!",
        "subcategories": [
          {
            "title": "Atlas Arena",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/sport-i-rekreacja/atlas-arena/",
            "content": "Hala widowiskowo-sportowa Atlas Arena jest jednym z największych tego typu obiektem w Polsce, oddanym do użytku w czerwcu 2009 roku. Obiekt oferuje kompleksową obsługę zarówno dla organizatorów imprez sportowych, jak i estradowych.\nArena przystosowana jest do organizacji różnego rodzaju imprez sportowych m.in. koszykówki, halowej piłki nożnej, sportów walki, siatkówki, piłki ręcznej i wielu innych\nObiekt jest wyposażony w nowoczesną infrastrukturę spełniającą wymogi międzynarodowych federacji i organizacji sportowych. Ukształtowanie i sposób konstrukcji płyty głównej umożliwia także ulokowanie na niej lodowiska, a nawet basenu z wodą.\nFunkcjonalność obiektu pozwala na rozdzielenie od siebie stref komunikacyjnych, przeznaczonych dla artystów, sportowców, obsługi, gości VIP oraz widzów. Dysponujemy także własną sceną o modułowej budowie, a zastosowane elementy akustyczne o zróżnicowanych parametrach dźwiękowych pozwalają na osiągnięcie wyrównanego pochłaniania, funkcji częstotliwości i uzyskania czasu pogłosu poniżej 2 sekund."
          }
        ]
      },
      {
        "title": "Aktualności",
        "url": "https://lodz.travel/aktualnosci-lodzkiej-organizacji-turystycznej/",
        "content": ""
      },
      {
        "title": "Zapisz się na newsletter",
        "url": "https://lodz.travel/na-skroty/newsletter/",
        "content": ""
      }
    ]
  },
  {
    "title": "Pamiątki z Łodzi",
    "url": "https://lodz.travel/turystyka/pamiatki/",
    "content": "Pamiątki to niezwykle ważny element wakacji, czy też krótkiego pobytu w innym mieście. Trudno sobie wyobrazić podróż do innego miejsca bez robienia zdjęć, tak jak bez zakupu produktów takich jak\nupominki z Łodzi,\nczy też\nłódzkie gadżety\n, jak również\nprezenty z Łodzi\n. Jeśli zastanawiasz się jakie pamiątki są najlepsze nie musisz dłużej szukać! Podpowiemy wszystko co musisz wiedzieć wybierając pamiątki w Łodzi :) To właśnie tutaj znajdziesz\nnajlepsze pamiątki z Łodzi\n! Dowiesz się również\ngdzie kupić pamiątki w Łodzi\ni jakie sklepy z pamiątkami oferują największy wybór!",
    "subcategories": [
      {
        "title": "Sklep pamiątkarski Łódzkiej Informacji Turystycznej",
        "url": "https://lodz.travel/turystyka/pamiatki/sklep-pamiatkarski-lodzkiej-informacji-turystycznej/",
        "content": "Zapraszamy do Łódzkiej Informacji Turystycznej -\nPiotrkowska 28\n!\nU nas najlepsze\nłódzkie pamiątki\n! Sklep pamiątkarski ŁOT oferuje szeroki wybór gadżetów związanych z miastem Łódź.\nKoszulki, skarpetki, torby bawełniane, flagi, czapki i szaliki, a także drobne suweniry takie jak magnesy (między innymi z postacią\nMisia Uszatka\n), zakładki do książek, breloczki, wisiorki i tradycyjne pocztówki. Dla dzieci polecamy również maskotki, książki czy kolorowanki. Przy Piotrkowskiej 28 nie brakuje również produktów dla miłośników kolekcjonowania - znaczki turystyczne z Manufakturą, z kamienicą Guttenberga oraz z łódzkim jednorożcem, a także naklejki Wander Card.\nZajmujemy się również\nprojektowaniem pamiątek\nco za tym idzie posiadamy w swojej ofercie wyjątkowe koszulki, skarpetki bawełniane, magnesy, pocztówki z własnymi wzorami!\nDostępne tylko w Łódzkiej Informacji Turystycznej!\nGODZINY OTWARCIA:\nSezon Letni:\npon.-pt. 9:00–19:00, sob. 10:00–18:00, ndz. 10:00–16:00\nSezon Zimowy:\npon.-pt. 9:00–18:00, sob. 10:00–18:00, ndz. 10:00–15:00\nTELEFON:\n+48 42 208 81 81\n+48 722 005 314\nE-MAIL:\nit@lodz.travel"
      },
      {
        "title": "Sklepy TukTuk w Orientarium",
        "url": "https://lodz.travel/organizacja/dzialalnosc/tuk-tuk-pamiatki-i-zabawki/",
        "content": "ZOO Łódź to popularne miejsce, które przyciąga setki zwiedzających każdego dnia. Jednym z największych atrakcji jest Orientarium, gdzie możemy zobaczyć egzotyczne zwierzęta i rośliny z Azji południowo-wschodniej. W Orientarium znajdują się także 3 sklepy z pamiątkami TukTuk, które oferują wiele pamiątek, maskotek i gadżetów z motywami zwierzęcymi i nie tylko!\nKonstantynowska 8/10, 94-303 Łódź\nFacebook\ntuktuk@lodz.travel\n+48 722 006 019\nGodziny otwarcia"
      },
      {
        "title": "Sklep online ilovelodz.pl",
        "url": "https://ilovelodz.pl/",
        "content": ""
      },
      {
        "title": "Sprzedaż firmowa",
        "url": "https://lodz.travel/organizacja/dzialalnosc/pamiatki-sprzedaz-b2b/",
        "content": "Naszą misją jest budowanie pozytywnego wizerunku Łodzi jako miejsca atrakcyjnego turystycznie oraz wspieranie rozwoju rynku turystycznego w Łodzi i aglomeracji łódzkiej. Działamy poprzez udział w krajowych i zagranicznych targach, workshopach branżowych, realizację kampanii promocyjnych oraz organizację podróży studyjnych dla przedstawicieli branży i mediów. W naszych akcjach stawiamy na budowę długofalowych relacji z kluczowymi Partnerami w branży.\nOd kwietnia 2020 roku rozszerzamy swoją działalność o\nsprzedaż firmową.\nPamiątki dostępne w Łódzkiej Informacji Turystycznej przy ul. Piotrkowskiej 28 cieszą się ogromnym zainteresowaniem zarówno wśród turystów jak i mieszkańców Łodzi. Nasz asortyment to klasyczne pamiątki z miasta takie jak magnesy, breloczki czy bawełniane torby, ale także niepowtarzalne i oryginalne koszulki, zakładki filcowe czy pocztówki z wzorami zaprojektowanymi przez zespół Łódzkiej Organizacji Turystycznej.\nSerdecznie zachęcamy do zapoznania się z naszą ofertą. Dla członków Łódzkiej Organizacji Turystycznej ceny zakupów są niższe od 5 do nawet 30%. Przy większym zamówieniu istnieje możliwość negocjacji cen.\nWszystkie szczegóły uzyskają Państwo pisząc zapytanie na adres email:\nsklep@lodz.travel"
      }
    ]
  },
  {
    "title": "Przewodnicy turystyczni",
    "url": "https://lodz.travel/turystyka/przewodnicy-turystyczni/",
    "content": "\"Absolutnie Turystycznie\" Krzysztof Olkusz\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 666 084 076\nabsolutnieturystycznie@gmail.com\nwww.facebook.com/absolutnieturystycznie/\nJęzyki obce: angielski\nFilmowo czy fabrykancko? Szlakiem murali i instalacji ulicznych? Z gawędą czy rzeczowo?\nZ ogromną przyjemnością oprowadzę po mojej ukochanej Łodzi. Pokażę\nZiemię obiecaną\nturystyczną, ale i tę nietypową, o której nie przeczytasz w przewodniku. Łódź nie ma przede mną tajemnic. Uwielbiam miejsca nieoczywiste, a przy tym fascynujące, i zawsze staram się pokazać różne łódzkie \"smaczki\".\n\"ANAPEST\" Anna Musiałowicz\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 664 538 876\nan.z.musialowicz@gmail.com\nJęzyki obce: angielski\n„ANAPEST”  - firma Anny Musiałowicz – licencjonowanej przewodniczki turystycznej i tłumaczki.\nOprowadzam po tym wyjątkowym mieście - dawnym centrum przemysłu włókienniczego, które jako jedyne w Polsce XIX wieku rozwinęło się w tak szalonym tempie i na tak wielką skalę. Zainteresowana architekturą, historią gospodarczą i różnorodnością kulturową kilku nacji, które budowały Łódź, lubię również pokazywać jej współczesność: tak kwartały w renowacji, liczne murale, jak i mroczne strony.\n„Tłumaczę” Łódź po polsku i angielsku. Przygotuję program wycieczki i poprowadzę pieszo lub na rowerze, czasami „powiem coś do wiersza”…\nCentrum Inicjatyw na rzecz Rozwoju \"Regio\"\nCzłonek Łódzkiej Organizacji Turystycznej\nPiotrkowska 217 lok. 116\ntel. 693 400 228\nwww.regiocentrum.pl\nbiuro@regiocentrum.pl\nJęzyki obce:\nangielski, niemiecki, francuski, włoski, rosyjski, ukraiński i inne\nStowarzyszenie Centrum Inicjatyw na rzecz Rozwoju REGIO jest organizacją pozarządową, mającą swoją siedzibę w Łodzi i w swoich działaniach przede wszystkim skupiającą się na obszarze tego miasta. Naszym celem jest działanie na rzecz trwałego i zrównoważonego rozwoju Łodzi i regionu. Cel ten realizujemy przede wszystkim poprzez udział w projektach edukacyjnych, kulturalnych, promocyjnych i turystycznych.\nNasza działalność opiera się na kilku filarach – prowadzimy gry miejskie i tematyczne spacery, wydajemy oryginalne przewodniki książkowe, opracowujemy materiały promocyjne i eksperckie.\n\"Cicerone\" Patrycja Czudak\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 667 685 017\nwww.patrycjaczudak.pl\nwww.sklep.cicerone.pl\npatrycjaczudak@gmail.com\nJęzyki obce: angielski\nFirma przewodnicka działa od 2015 roku, opiera się na ponad 10-cio letnim doświadczeniu w pracy przewodnika, pilota wycieczek, organizatora i historyka – Patrycji Czudak.\nWycieczki z biletem, to dostępne dla wszystkich zwiedzanie z przewodnikiem. Nasze wycieczki i gry skierowane są do łodzian i do osób odwiedzających Łódź. Jeśli kojarzycie takie projekty, jak „Pociągiem w Łódzkie”, „Kolejowe niedziele”, \"Kolory Polski\" czy spacery organizowane przez TPŁ bądź PTTK, to nasze, bardziej kameralne wycieczki z pewnością przypadną Wam do gustu. Bilet można kupić lub zamówić na naszej stronie internetowej i odebrać w dniu wycieczki. Bezpiecznie, wygodnie i bez ryzyka.\nW naszej ofercie znajdziesz: wycieczki i spacery po Łodzi. Aby ułatwić znalezienie odpowiedniej wycieczki nasze usługi podzieliliśmy na: wycieczki i spacery po Łodzi, wycieczki autokarowe, gry miejskie.\nZapraszamy do odkrywania i zwiedzania z Cicerone!\n\"Historyczny Shaker\" Szymon Dudkiewicz\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 783 400 049\nwww.historycznyshaker.pl\n​​​​\nhistorycznyshaker@gmail.com\nWitaj w Łodzi, mieście, które wykracza poza wszelkie oczekiwania i zaprasza do odkrywania fascynującego połączenia historii, kultury i nowoczesności. Jestem Szymon Dudkiewicz, Twój przewodnik, znany w sieci jako „Historyczny Shaker”. Z tytułem magistra historii oraz licencją na oprowadzanie po łódzkich ulicach jestem tutaj, by odsłonić przed tobą ukryte skarby tego żywiołowego miasta.\n\"JustLodz\"Justyna Tomaszewska\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 660 044 509\njustyna@justlodz.pl\nwww.justlodz.pl\nJęzyki obce: angielski\nSzukasz przewodnika po Łodzi? Dobrze trafiłeś_aś! Łódź to niesamowite miasto. Pełne tajemnic i niezwykłej historii. Zapraszamy Was​ na wycieczki z licencjonowaną przewodniczką, Justyną Tomaszewską. Oprowadzam turystów indywidualnych, grupy zorganizowane, biznesowe, szkolne. Wycieczki są w języku polskim i angielskim.\nŁODZiANKA Anna Jóźwiak\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 42 678 72 27, +48 501 206 523\ninfo@lodz-anka.pl\nhttp://lodz-anka.pl/\nJęzyki obce: niemiecki\nŁODZiANKA to nie przypadek.\nMam na imię Ania, a Łódź to moje rodzinne miasto. Dlatego moją specjalnością są wycieczki po Łodzi i jej okolicach. Zajmuję się też pilotowaniem grup na terenie Polski i Europy. W ramach moich usług wykonuję również tłumaczenia z języka niemieckiego.\nJeśli chcecie poznać historię mojego miasta, jego najbardziej znane i tajemnicze zakątki, jeśli macie ochotę zwiedzić jego zabytki, poznać „klimatyczne” miejsca zapraszam do wędrówki ulicami Łodzi w moim towarzystwie.\nOFERTA:\n- oprowadzanie po ŁODZI w języku polskim i niemieckim,\n- wycieczki dla grup oraz gości indywidualnych,\n- wycieczki tematyczne (np. śladami łódzkich fabrykantów, śladami łódzkich Żydów),\n- możliwość indywidualnego ustalenia tras.\n\"Łódź zwana pożądaniem\"\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48660529923\npat.robacha@gmail.com\nJęzyki obce: angielski\n\"Łódź zwana pożądaniem\" to lokalna firma turystyczna prowadzona przez Patryka Robachę, znawcę Starego Miasta, Bałut i szeroko pojętej tematyki łódzkich Żydów.\nMisją \"Łodzi zwanej pożądaniem\" jest propagowanie walorów turystycznych miasta, jej historii i tradycji zarówno wśród mieszkańców jak i turystów. Głównym obszarem działania firmy są Bałuty i Stare Miasto, ale wycieczki tematyczne oprowadzane są także po całej Łodzi. \"Łódź zwana pożądaniem współpracuje z organizacjami publicznymi, instytucjami miejskimi, radami osiedli i gminą żydowską w Łodzi. Umożliwia zwiedzanie indywidualne, grupowe jak i według własnego harmonogramu spotkań. Wydarzenia organizowane przez \"Łódź zwaną pożądaniem\" gromadzą liczne grono zainteresowanych.\nPilotaż i Przewodnictwo - Maciej Klimczak\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48\n600 088\n204\nmacklim@op.pl\nJęzyki obce: angielski, rosyjski\nZapraszam serdecznie do odwiedzenia Łodzi.\nZ przyjemnością pokażę Państwu różne oblicza mojego miasta:\nPAŁACE ZIEMI OBIECANEJ, ŁÓDŹ W PIGUŁCE , W KRĘGU ŁÓDZKICH FABRYK, ŁÓDZKIE MUZEA, ŁÓDŹ FILMOWA , SZLAKIEM ANTKA Z BAŁUT I ŚLEPEGO MAKSA, ŁÓDŹ ŻYDOWSKA ..... i wiele, wiele innych.\nTo jedynie kilka propozycji zwiedzania Mojego Miasta. Z LODZERMENSCHEM - Maciejem Kimczakiem poznacie każde oblicze Łodzi. Z chęcią przygotuję program na Państwa zamówienie. Współpracuję z biurami podróży, szkołami, zakładami pracy, hotelami i hostelami. Oprowadzam również turystów indywidualnych.\nPiotr Ciesielski - Tourist Guide\nCzłonek Łódzkiej Organizacji Turystycznej\ntel.\n+48 506 491 550\np.ciesielski@wp.pl\nwww.facebook.com/PrzewodnikPiotr\nJęzyki obce: angielski\nPiotr Ciesielski to Twój przewodnik po Łodzi i Warszawie. Jako pasjonat historii i kultury tych miast, oferuje wycieczki zarówno w języku polskim, jak i angielskim. Z bogatą wiedzą i doświadczeniem, Piotr zapewni Wam niezapomniane chwile podczas zwiedzania. Ponadto, jako pilot wycieczek, może obsługiwać grupy w dłuższych podróżach po Polsce. Odkryjcie uroki Łodzi w towarzystwie Piotra!\n\"Podróż na miarę\" - Mateusz Anielak\nCzłonek Łódzkiej Organizacji Turystycznej\ntel.\n+48\n798 329 222\nkontakt@podroznamiare.pl\nwww.podroznamiare.pl\nwww.facebook.com/podroznamiare1\nJęzyki obce: angielski\n\"Podróż na miarę\", to lokalna działalność powstała z miłości do Łodzi i łódzkich Bałut. Jej inicjatywy opierają się przede wszystkim na promowaniu miasta. Organizujemy spacery i wycieczki po Łodzi zarówno dla turystów, jak i mieszkańców naszego miasta. Mateusz jest urodzonym w Łodzi przewodnikiem, którego pasją jest odkrywanie tajemnic miasta, w którym żyje od ponad 30 lat. Zabierze Cię zarówno na te popularne turystycznie trasy, jak i na te zupełnie nieoczywiste. Ze względu na swoje logistyczne wykształcenie, z łatwością zajmie się także kompleksową organizacją Twojego przyjazdu do Łodzi.\nZakwaterowanie, wyżywienie, transport zarówno do jak i po mieście oraz przede wszystkim zwiedzanie miasta. Każdy z tych aspektów zrealizujemy zgodnie z Twoimi oczekiwaniami.\nJeśli ważna jest dla Ciebie jakość usługi, \"Podróż na miarę\" będzie idealnym wyborem.\nPTTK Oddział im. Jana Czeraszkiewicza\nCzłonek Łódzkiej Organizacji Turystycznej\nul. Wigury 12\ntel.\n+48 42 636 87 64, +48 42 636 15 09\nwww.lodz.pttk.pl\npttk.lodz@wp.pl\nJęzyki obce: angielski, niemiecki, francuski, włoski, rosyjski, ukraiński, grecki\nReprezentujemy grupę 80 przewodników o szerokich specjalizacjach: dzieci, seniorzy, grupy specjalistyczne i z wolnego naboru, Łódź wielokulturowa, Łódź filmowa, oprowadzanie po obiektach muzealnych, oprowadzanie po Orientraium, wycieczki po Łodzi i regionie łódzkim, pomagamy w tworzeniu programów i robieniu rezerwacji wstępów bez dodatkowych opłat.\n“RADOŚĆ ŻYCIA” Anna Dobromira Cywińska\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 607 747 678\nwww.\nannacywinska.pl\nanna@annacywinska.pl\nJęzyki obce: angielski\nJestem przewodniczką po Łodzi i województwie łódzkim. Łódź to moja pasja, to moje rodzinne miasto, to moja miłość, którą zarażam oprowadzanych gości.  Pokazuję miejsca znane, lubiane  ale także te mniej oczywiste.  Projektuję\nautorskie trasy wycieczkowe po Łodzi i okolicach\n.\n“SWAN” Joanna Łabeńska\nCzłonek Łódzkiej Organizacji Turystycznej\ntel.+48 697 688 228\nwww.przewodnikpolodzi.pl\ndo@joanna-labenska.pl\nJestem pilotem wycieczek i przewodnikiem po Łodzi jak również freelancerem foto-grafikiem. Wykonuję zdjęcia, głównie dla firm – produktowe, reklamowe, architektury, wnętrz, wizerunkowe, reportaże oraz lifestylowe. Lubię pokazywać nietuzinkowe spojrzenie na świat, zarówno poprzez zdjęcia jak i opowieści.\nAby pokazać piękno i atrakcyjność mojego ukochanego miasta Łodzi, stworzyłam portal\nwww.przewodnikpolodzi.pl\nDedykowany jest on zarówno turystom, jak i samym Łodzianom. Poza przestrzenią typowo turystyczną, są również informacje historyczne, ale także biznesowe.\nTowarzystwo Przyjaciół Łodzi\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 607 828 892\nwww.tplodzi.eu\ntplodz1959@wp.pl\nMisją Towarzystwa Przyjaciół Łodzi jest popularyzacja wiedzy o Łodzi poprzez: spotkania, odczyty, prelekcje, sesje, spacery, wycieczki, rajdy, konferencje, gry miejskie, konkursy, rocznice, jubileusze, wydawnictwa. Towarzystwo pracuje w ramach 3 sekcji: szkolnej, imprezowo-teatralnej oraz turystycznej.\nDziałalność TPŁ od początku jego istnienia skupiała się na pogłębieniu znajomości miasta i jego dziejów wśród łodzian, popularyzacji zagadnień kultury i sztuki oraz kształtowaniu pozytywnych społecznie więzi międzyludzkich.\nPrezesem TPŁ jest Ryszard Bonisławski.\n“W butach przez Łódź” Dariusz Cholewa\nCzłonek Łódzkiej Organizacji Turystycznej\ntel.+48 606 109 553\nwbutachprzezlodz@gmail.com\n\"W butach przez Łódź\"\nto turystyczna gawęda certyfikowanego przewodnika Darka Cholewy, pasjonata historii, harcerstwa i turystyki. Oprowadza on po zabytkach Łodzi – fabrykach, pałacach, parkach – opowiadając o fabrykantach, sporcie i zaginionych obiektach. Tworzy tematyczne wycieczki, przenosząc uczestników w czasie, od średniowiecza po współczesność. Spaceruje z turystami indywidualnymi i grupami, oferując zwiedzanie w języku polskim."
  },
  {
    "title": "Region Łódzki",
    "url": "https://lodz.travel/turystyka/region-lodzki/",
    "content": "Odkryj fascynujące atrakcje turystyczne w okolicach Łodzi! Region ten obfituje w malownicze krajobrazy, które doskonale nadają się na piesze i rowerowe wycieczki. Czekają tu na Ciebie zielone parki, zabytkowe budowle oraz urokliwe miasteczka pełne lokalnego kolorytu. To idealne miejsce na wypoczynek dla każdego – od miłośników historii i kultury, po entuzjastów aktywnego spędzania czasu na świeżym powietrzu. Niezależnie od tego, czy planujesz krótki wypad, czy dłuższy pobyt, okolice Łodzi mają wiele do zaoferowania o każdej porze roku!",
    "subcategories": [
      {
        "title": "Tomaszowska Okrąglica",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/tomaszowska-okraglica/",
        "content": "Tomaszowska Okrąglica to niezwykle atrakcyjny obszar położony w malowniczych zakolach rzeki Pilicy. W jego zasobach znajdują się: Groty Nagórzyckie, Skansen Rzeki Pilicy oraz Rezerwat Przyrodniczy rozpoznawany pod nazwą „Niebieskie Źródła”. Planując wycieczkę w te okolice warto zarezerwować sobie cały dzień.\nNa uwagę zasługują groty pozostałe po wyrobiskach dawnej kopalni piasku o powierzchni 3720 m². Podczas modernizacji w 2012 roku, utworzono tu podziemną trasę turystyczną o długości ok. 160 m, którą urozmaicają eksponaty oraz repliki narzędzi nawiązujące do czasów funkcjonowania kopalni. Obiekt udostępniony jest do zwiedzania wyłącznie z przewodnikiem. Spacer trasą trwa ok 45 minut w temperaturze do ok.  10 °C.\nCiekawym punktem wycieczki jest Skansen Rzeki Pilicy – niepowtarzalny obiekt muzealny poświęcony rzece i przestrzeni, którą uformowała swoją obecnością w regionie. Wśród wartych zobaczenia obiektów są ruchome modele młynów z kolekcją kamieni młyńskich, opancerzony ciągnik artyleryjski „Lufcik”, 100 letnia barka robocza czy składany kajak JANTAR. Kolekcję zbiorów dodatkowo uatrakcyjniają pamiątki z czasów carskiej Spały.\nW sąsiedztwie skansenu znajduje się rezerwat przyrodniczy „Niebieskie Źródła” – wyjątkowo urokliwy teren dla miłośników spacerów na łonie natury. Ochroną objęte są tu wywierzyska krasowe otoczone lasem łęgowym zamieszkałym przez liczne ptactwo, a o walorach informują liczne tablice informacyjne. Spacer, choć atrakcyjny o każdej porze roku, warto zaplanować w słoneczny dzień. Woda przybiera wówczas piękny lazurowy kolor."
      },
      {
        "title": "Termy Uniejów",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/termy-uniejow/",
        "content": "Niezwykle popularny całoroczny cel wycieczek w regionie łódzkim. Kompleks termalno - basenowy jest zlokalizowany w urokliwym miasteczku nad brzegiem Warty, które w 2012 roku otrzymało status uzdrowiska. Swoją popularność zyskał dzięki leczniczym solankom termalnym wypływającą z odwiertów na głębokości ok 2 km. Wybierając się na termy uniejowskie doskonała zabawa jest gwarantowana.\nObiekt dysponuje 2 strefami: wewnętrzną oraz zewnętrzną. Wewnątrz do dyspozycji odwiedzających są baseny solankowe z urządzeniami do hydromasażu, strefa dla dzieci, a w niej statek piracki. Zewnętrzna część oferuje dostęp do atrakcyjnej strefy brodzikowej dla najmłodszych, basenów solankowych i jacuzzi. Na terenie zlokalizowanych jest kilka zjeżdżalni, z których najwyższa sięga 58 m. Dla tych, którzy preferują odpoczynek poza strefą basenową, obiekt zaprasza do strefy saun oraz SPA i relaksu.Za dodatkową opłatą można skorzystać z łaźni tureckiej, aromatycznej, bani, basenu lodowego czy kabiny na podczerwień.\nNa terenie kompleksu funkcjonuje bufet wodny oraz restauracja na ok 100 miejsc siedzących."
      },
      {
        "title": "Termy Poddębice",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/termy-poddebice/",
        "content": "Centrum Wodolecznictwa i Rekreacji to kompleks utworzony na naturalnych wodach geotermalnych o temperaturze 72°C. Oferuje 7 niecek basenowych w tym brodziki dla dzieci i wannę z hydromasażem.  Do dyspozycji odwiedzających są dwie strefy saun ze strefą schładzania oraz strefą SPA. Na miejscu można skorzystać z bogatej oferty zabiegów fizjoterapeutycznych, pielęgnacyjnych, masaży relaksujących, zajęć fitness oraz nauki pływania czy jogi. Przed wizytą warto zapoznać się ze szczegółową ofertą na stronie internetowej. Na terenie term znajduje się obiekt noclegowy ISON zapewniający komfortowy nocleg w klimatyzowanych pokojach oraz część gastronomiczna. W ofercie są pobyty tygodniowe oraz weekendowe.\nNieocenionym walorem tego miejsca jest jego dostępność dla osób starszych i niepełnosprawnych. Obiekt posiada, bowiem nowoczesne rozwiązania wychodząc naprzeciw oczekiwaniom również tychnajbardziej wymagających gości. Warto wspomnieć, że Termy Poddębice honorują wybrane karty partnerskie, a szczegóły można znaleźć na stronie internetowej."
      },
      {
        "title": "Łowicki Folklor",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/termy-uniejow/termy-poddebickie/lowicki-folklor/",
        "content": "To jedna z najlepiej rozpoznawalnych marek województwa łódzkiego. Wywodzi się terenów  dawnego księstwa łowickiego a jego początki sięgają pierwszej połowy XIX wieku. Odwiedzając tę część województwa uwagę zwraca barwne łowickie rękodzieło. Niegdyś służyło do ozdabiania chałup, dziś motywy te pojawiają się wszędzie tam gdzie chcemy ubarwić i rozweselić przestrzeń. Największą popularnością cieszą się łowickie wycinanki: kodry, gwiozdy i tasiemki, do których ozdabiania wykorzystywane są motywy roślinne, kwiaty i koguty. Na zainteresowanie zasługują również tzw. „pająki”- przestrzenne, bogato zdobione formy zawieszane pod belkami izby. O ile motywy wycinanek są wykorzystywane w zdobnictwie współczesnych przedmiotach o tyle „Pająki” są już tylko wykonywane na specjalne zamówienia.\nWybierając się na spotkanie z żywą kulturą łowicką warto odwiedzić muzeum ludowe należące do państwa Brzozowskich w Sromowie, gdzie wyeksponowane są wycinanki, pająki, a przede wszystkim ruchome rzeźby prezentujące sceny z życia mieszkańców regionu. Do tradycji wytwórczych regionu należy również rzeźbiarstwo o tematyce religijnej oraz garncarstwo, które to kultywuje się do dnia dzisiejszego. Folklor łowicki kojarzony jest przede wszystkim z kolorowymi pasiastymi strojami. Należy przypomnieć, że tutaj również ukształtował się też znany wszystkim Oberek a tradycje muzyczne wciąż pozostają żywe.\nChcąc zasmakować miejscowego folkloru warto wybrać się do Łowicza w Boże Ciało. Tego dnia miasto tętni życiem. Na ulicach pojawiają się stragany z rękodziełem\ni rozbrzmiewa muzyka lokalnych zespołów ludowych. Tradycja przeplata się ze współczesnością tworząc niepowtarzalny klimat."
      },
      {
        "title": "Wioska Indiańska Tatanka",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/wioska-indianska-tatanka/",
        "content": "Urokliwie i niepowtarzalne miejsce na mapie regionu łódzkiego. Stworzona z pasji przez wieloletniego członka Polskiego Ruchu Przyjaciół Indian wioska, to żywa lekcja historii o rdzennych mieszkańcach Ameryki Północnej. Atutem miejsca jest zwiedzanie z przewodnikiem, który chętnie dzieli się swoją wiedzą opowiadając o kulturze i zwyczajach Indian. Na miejscu obok kilkunastu tipi, udostępniona do zwiedzania jest też indiańska ziemianka, w której zlokalizowane jest muzeum. Można tu obejrzeć wiele ciekawych eksponatów, replik indiańskiego rękodzieła, strojów a przede poczuć klimat dawnych czasów zanurzając się w naturalne dźwięki muzyki z tamtej epoki. Dużą atrakcją jest tutejsze Mini Zoo i możliwość uczestniczenia w wybranych konkurencjach. Nie brakuje tu, bowiem atrakcji, które pozwolą spełnić dziecięce marzenia i poczuć się jak Indianin. Wioskę można zwiedzać indywidualnie oraz grupowo."
      },
      {
        "title": "ZOO Borysew",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/zoo-borysew/",
        "content": "Miejsce, którego nie trzeba reklamować.  Jest to prywatna inicjatywa, dzięki której, na 25 hektarach swój dom znalazło ponad 500 zwierząt z 5 kontynentów. Popularność zdobyło za sprawą rzadko spotykanych zwierząt o białym zabarwieniu. Są to lwy, tygrysy, wilki polarne czy kangury.\nAranżacja przestrzeni i wybiegów pozwala przenieść się na sawannę i ujrzeć zwierzęta w środowisku zbliżonym do naturalnego. Teren można też zwiedzić na przejażdżce ZooKolejką. Pośród licznych atrakcji warto wybrać się na pokazowe karmienie wybranych gatunków i odwiedzić świat wodny z wyspą, na której urzędują lemury. Na miejscu jest też mała zagroda gdzie najmłodsi mogą doświadczyć bliskiego kontaktu kózkami czy owieczkami. Obiekt dysponuje namiotami sferycznymi z dmuchańcami oraz miejscem na odpoczynek gdzie można zakupić coś smacznego lub wypić kawę."
      },
      {
        "title": "Dolina Skrzatów",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/dolina-skrzatow/",
        "content": "Miejsce gdzie możemy cofnąć czas i rozsmakować się w słowiańskich klimatach. Przewodnikiem po Dolinie jest Skrzatolog, który z zaangażowaniem i profesjonalizmem wciąga słuchacza w opowieści o słowiańskich tradycjach, kulturze i poszanowania przyrody Spacer zachwyca w każdym wieku. Widok maleńkich skrzatów przy swoich codziennych czynnościach oraz ich skrzacich domków robi imponujące wrażenie. Cała osada wykonana jest wyłącznie z naturalnych elementów, co wiąże się z ideą proekologicznej postawy i uczy szacunku do otoczenia. Bogata oferta warsztatów zarówno rękodzielniczych jak i przyrodniczych dostosowywana jest do wieku klienta. Gospodarze doliny zapraszają gości indywidualnych oraz grupy zorganizowane. Przed przyjazdem warto jednak skontaktować się z opiekunami doliny."
      },
      {
        "title": "Nieborów i Arkadia",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/nieborow-i-arkadia/",
        "content": "Zespół pałacowo – ogrodowy wraz z ogrodem romantycznym to ciekawa propozycja jednodniowej wycieczkiw okolice Łowicza. Założenie powstało na dawnych ziemiach szlacheckich i pomimo zawiłych losów dziś budzi uznanie i podziw odwiedzających. Najlepsze lata rezydencji przypadały na czasy, kiedy terenem opiekowała się rodzina Radziwiłów. Zgodnie z obowiązującymi wówczas trendami wokół pałacu powstał piękny park w stylu francuskim, gdzie na uwagę zasługują starannie dobrane nasadzenia. W parku zachowały się m.in dwa platany z XVII wieku. Obecnie pałac wraz z zachowanymi eksponatami stanowi muzeum wnętrz rezydencji pałacowej z XVII aż po XIX wiek i znajduje się pod opieką Muzeum Narodowego w Warszawie.\nNieopodal zgodnie z wizją Heleny Radziwiłowej, powstał również piękny romantyczny park nazwany Arkadią.  W aranżację tego miejsca Helena włożyła ogromna energię i zadbała o każdy szczegół tego miejsca. Dziś możemy podziwiać tu m.in. antyczne ruiny pośród malowniczego, starodrzewia, które zachwycają o każdej porze roku,\nMuzeum jest organizatorem wielu eventów, koncertów i interesujących wykładów, warto, więc przed przyjazdem zapoznać się z aktualną propozycją na stronie internetowej obiektu."
      },
      {
        "title": "Giganty Mocy",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/giganty-mocy/",
        "content": "Wyjątkowe miejsce w centralnej Polscezlokalizowane na obszarzeo niespotykanych tu walorach geologiczno-przyrodniczych. PGE Giganty Mocy to interaktywna ekspozycja nawiązująca tematem do zagłębia górniczego w województwie łódzkim. Wystawa przygotowana jest tak, by w atrakcyjny sposób zaciekawić odwiedzających w każdym wieku. Wiedza z zakresu nauk przyrodniczych przekazywana jest w formie, zabawy i eksperymentów, dzięki czemu z łatwością trafia do odbiorców. W przestrzeni 11sal wystawowych odwiedzający mogą cofnąć się w czasie i dowiedzieć jak powstaje węgiel brunatny oraz jak wygląda proces wytwarzania energii elektrycznej.\nWystawa jest popularnym celem wycieczek indywidualnych oraz zorganizowanych grup, które to pobyt mogą połączyć z warsztatami. Na miejscu możemy dokonać zakupów w miejscowym sklepiku oraz skorzystać z oferty gastronomicznej. Dla najmłodszych jest też kącik zabaw."
      },
      {
        "title": "Zamek Oporów",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/zamek-oporow/",
        "content": "Niezwykle urokliwy, malowniczo położony gotycki zamek. Pierwsze wzmianki o obiekcie pochodzą z XIV wieku, kiedy to był siedzibą rodu Oporowskich. Po II wojnie światowej przeszedł w ręce skarbu Państwa. Obecnie w jego murach mieści się muzeum wnętrz dworskich z unikatowymi meblami. Ekspozycję wzbogacają dzieła sztuki oraz przedmioty użytkowe sięgające XVI wieku. Niestety tylko nieliczne są związane z historią zamku. Na miejscu organizowane są lekcje muzealne z zakresu wiedzy o sztuce, jednak dostępne są wyłącznie dla grup zorganizowanych.\nCiekawostką jest fakt, że komnatach zamkowych powstały sceny do znanych wszystkim produkcji m.in. „Pan Samochodzik i praskie tajemnice”, „Ekstradycja” czy „Korona Królów”. Odwiedzając to miejsce warto przespacerować się alejkami przyległego parku, w którym rosną zarówno rodzime jak i sprowadzone gatunki drzew w tym jesion wyniosły uznany, jako pomnik przyrody."
      },
      {
        "title": "Rogowska kolej wąskotorowa",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/rogowska-kolej-waskotorowa/",
        "content": "Ciekawa propozycja dla fanów kolejnictwa. Rogowska linia kolejowa ma już ponad 100 lat i jest najdłuższą czynną kolejką wąskotorową w Polsce. Warto zarezerwować sobie bilet w słoneczny weekendby w pełni cieszyć się z tutejszych atrakcji. Wycieczka składem na trasie Rogów - Jeżów z pewnością sprawi frajdę najmłodszym uczestnikom.  Dla dorosłych będzie to jak podróż w czasie: stare składy, konduktor w swoim oryginalnym mundurze i maleńki bilecik z brązowej tekturki.  Podróż w dwie strony trwa godzinkę. W Jeżowie jest pół godzinki przerwy. Na miejscu znajduje się niewielki punkt gastronomiczny gdzie można zakupić napoje lub przekąski. Chętni mogą też upiec kiełbaskę na ognisku. Po powrocie warto rozejrzeć się na bocznicach kolejowych gdzie stoi cześć zabytkowego taboru."
      },
      {
        "title": "Arboretum w Rogowie",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/arboretum-w-rogowie/",
        "content": "Gradka dla miłośników przyrody i odpoczynku na łonie natury. Przepiękny park leśny o powierzchni ok 50 ha, w którym możemy podziwiać różnorodne gatunki drzew i krzewów z całego świata. Warto wybrać się tu na wiosnę, kiedy zakwitają azalie i różaneczniki oraz jesienią, kiedy zieleń skąpana jest w czerwono pomarańczowychbarwach. Spacer wąskimi alejkami robi wówczas ogromne wrażenie.\nPo 2005 roku obiekt został zmodernizowany i znacznie zyskał na atrakcyjności. Na terenie arboretum warto odwiedzić m.in. Ogród Ginących Roślin Świata oraz alpinarium z malowniczym układem stawów i torfowiskiem. Zwolenników samodzielnych spacerków z pewnością ucieszy fakt, że na terenie arboretum rozmieszczone są liczne tablice o charakterze informacyjno - edukacyjnym. Obiekt można również zwiedzać z pracownikiem parku lub spacerując z audioprzewodnikiem. Arboretum posiada własny punkt sprzedaży roślin. Będąc na miejscu obowiązkowym punktem wycieczki powinna być wizyta w Muzeum Lasu i Drewna."
      },
      {
        "title": "Królestwo Diabła Boruty",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/krolestwo-diabla-boruty/",
        "content": "Diabeł na ziemiach łódzkich? Czemu nie?! Boruta wg legendy zamieszkiwał na ziemiach łęczyckich i z tym terenem jest kojarzony. Jego ziemskim domem był Zamek w Łęczycy i według lokalnych opowieści do dziś strzeże on skarbów ukrytych w podziemiach. Zamek został zbudowany za czasów Kazimierza Wielkiego i często gościł monarchów polskich. Pomimo licznych prób ratowania go po najeździe Szwedów, popadał w ruinę przez długie lata. Obecnie jest siedzibą muzeum. W zbiorach prezentowane są przede wszystkim pamiątki archeologiczno - etnograficzne pozyskane m.in. z okolicznych badań wykopaliskowych.  Tutaj też najpopularniejszy polski diabeł ma swoja wystawę. Prezentuje ona kilkaset eksponatów z blisko 200 rzeźbami Boruty w jego różnych wcieleniach.\nZamek warto odwiedzić latem podczas Międzynarodowego Turnieju Rycerskiego. Przybywają tu tłumnie bractwa rycerskie z Polski i Europy by zaprezentować swoje umiejętności podczas walk rycerskich. Dla odwiedzających organizowane są warsztaty oraz pokazy nawiązujące do tradycji średniowiecznych a cała impreza okraszona jest straganami\ni stoiskami okolicznych twórców."
      },
      {
        "title": "Malinowy Gród",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/malinowy-grod/",
        "content": "Obiekt zlokalizowany na zgierskiej Malince, która to przeszła w ostatnim czasie ogromną metamorfozę. Malinowy Gród to miejsce dla rodzin z dziećmi, ale także na grup zorganizowanych. Przestrzeń podzielona jest na strefy. Każda z nich to inna przygoda. Wędrówka przebiega m.in. przez krainy rodem z Harrego Pottera, Avatara czy Księgi Dżungli. Obiekt po brzegi wypełniony ciekawą ofertą gier i zabaw, które z pewnością zainteresują młodsze pokolenia. Dla tych, którzy zmęczą się tutejszymi atrakcjami przygotowane są strefy relaksu m.in. na hamakach. Malinowy gród oferuje również pobyty dla grup zorganizowanych w ramach których, dostępna jest ciekawa oferta warsztatowa. Przed przyjazdem warto przejrzeć ofertę na stronie internetowej."
      },
      {
        "title": "Dobronianka – Mini ZOO",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/dobronianka-mini-zoo/",
        "content": "Popularna miejscówka pod Łodzią, ściągająca w słoneczne dni wielu odwiedzających.  Oferta Dobronianki skierowana jest do każdej grupy wiekowej, jednak to najmłodsi mają tu największą frajdę.  Na terenie ośrodka znajduje się Mini Zoo a w nim blisko 50 gatunków zwierząt. Atrakcją jest z pewnością możliwość częstowania zwierząt zakupioną wcześniej karmą oraz uczestnictwo w pokazach karmienia. Chętni mogę wybrać się na spacer z Alpakami lub przejażdżkę na kucu. Na miejscu dostępny jest atrakcyjny plac zabaw, strefa dmuchańców, a dla chętnych zabawy z animatorami i kąpiel w pianie.\nW ramach mniej wyczerpujących atrakcji dostępne są rowerki wodne, z których podziwiać można ptactwo wodne, jest to jednak atrakcja dodatkowo płatna, na którą rezerwacji należy dokonać wykupując bilet przy wejściu.\nW obiekcie dostępne są strefy gastronomiczne z grill barem i kawiarnią a na amatorów wypoczynku na łonie natury czekają miejsca na leżakach oraz dwie plaże. Do Dobronianki warto zajrzeć również po sezonie. Zimą na odwiedzających czeka park świateł a jesienią otwierana jest farma dyń."
      },
      {
        "title": "Energosfera",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/energosfera/",
        "content": "Atrakcje:\nObserwatorium Astronomiczne:\nPodziwiaj gwiazdy i poznawaj tajemnice kosmosu w naszym profesjonalnym obserwatorium.\nSalon Edukacyjny Wirtualnej Rzeczywistości:\nPrzeżyj niezapomniane przygody w autorskiej grze edukacyjnej, wykorzystującej najnowsze technologie VR.\nNoclegi w Namiotach Glampingowych:\nOdpocznij w luksusowych namiotach, z których każdy symbolizuje inną planetę w układzie słonecznym.\nKopuły Warsztatowe:\nUczestnicz w warsztatach i szkoleniach w naszych unikalnych, drewnianych kopułach, dedykowanych różnym rodzajom energii.\nSferyczna Kopuła Eventowa:\nOrganizuj i uczestnicz w wyjątkowych wydarzeniach w naszej imponującej kopule eventowej.\nRestauracja Slow-Food:\nSmakuj zdrowe, lokalne potrawy przygotowywane zgodnie z filozofią slow food. Uczestnicz w warsztatach kulinarnych.\nStrefa Saun i Floatingu:\nZrelaksuj się i odzyskaj równowagę w naszej strefie saun i floatingu.\nOferta:\nObserwatorium Astronomiczne:\nIdealne miejsce do obserwacji nocnego nieba.\nSalon Edukacyjny VR:\nPrzeżyj edukacyjną przygodę w wirtualnej rzeczywistości.\nRestauracja Slow-Food:\nCiesz się zdrowymi posiłkami i bierz udział w kursach kulinarnych.\nStrefa Relaksu:\nOdpręż się w saunach i podczas floatingu.\nKopuły Warsztatowe:\nWarsztaty muzyczne, artystyczne, filmowe, fotograficzne, ruchowe i wiele więcej.\nGlamping:\nLuksusowe zakwaterowanie w unikalnych namiotach."
      },
      {
        "title": "Spycimierz",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/spycimierz/",
        "content": "Tylko dwa kilometry od Uniejowa w miejscowości Spycimierz znajduje się ośrodek kulturalno-edukacyjny, którego celem jest promowanie lokalnej historii i dziedzictwa kulturowego, jakim jest tradycja układania kwiatowych dywanów na procesję Bożego Ciała wpisana w 2021 roku na listę niematerialnego dziedzictwa UNESCO.\nW Spycimierskim Centrum czekają na Państwa trzy wystawy stałe:\nsala poświęcona tradycjom kwiatowym i procesji Bożego Ciała\nsala dziedzictwa niematerialnego poświęcona polskim tradycjom\nsala archeologiczna"
      },
      {
        "title": "Podklasztorze",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/podklasztorze/",
        "content": "Hotel Podklasztorze to jedno z tych miejsc, które oczarują. Poznaj jeden z najlepiej zachowanych zespołów cysterskich w Europie, malowniczo położony w samym centrum Polski w Sulejowie.\nPierwsi mnisi zamieszkali tu już w 1176 r., klasztorny kościół jest jednym z najcenniejszych zabytków romańskich w Polsce.\nWśród Gości Opactwa warto wyróżnić Władysława Jagiełłę, który odwiedził Sulejów w 1410 r. w drodze na bitwę z Krzyżakami. Według podania widoczne do dziś uszkodzenie jednej z kolumn przy drzwiach wejściowych do kościoła w klasztorze cystersów, to właśnie efekt ostrzenia mieczy przez Króla i jego rycerzy.\nTo tutaj teraźniejszość łączy się z przeszłością.\nTu ukoisz duszę i ciało w pierwszym Klasztornym Spa w Polsce, a Restauracja Miód i Wino i Browar Rzemieślniczy oczarują Twoje kubki smakowe.\nTo obiekt, który stał się inspiracją dla reżyserów filmów takich jak „Janka”, „Pan Wołodyjowski”, „Prywatne Śledztwo” oraz „Naznaczony”. To właśnie tutaj powstawały zdjęcia do najsłynniejszych produkcji.\nSpędź noc w zabytkowych murach, gdzie każdy kąt opowiada historię lub skorzystaj bez noclegu z wielu atrakcji tj. strefa wellness - basen, jacuzzi, sauny, Spa, kort tenisowy, spływy kajakowe czy wypożyczalnia rowerów."
      },
      {
        "title": "Centrum MOLO w Smardzewicach",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/centrum-molo-w-smardzewicach/",
        "content": "Zaledwie 60 km od Łodzi, w otoczeniu malowniczych krajobrazów i spokojnych wód Zalewu Sulejowskiego, znajduje się wyjątkowe miejsce – Centrum Molo. To łódzkie centrum rekreacyjne i biznesowe oferuje nie tylko relaks i piękne widoki, ale także pełne zaplecze do organizacji spotkań oraz wydarzeń okolicznościowych.\nCentrum Molo to nowoczesny obiekt z 100 komfortowymi pokojami, przestronnymi salami konferencyjnymi, prywatną plażą z wypożyczalnią sprzętu wodnego oraz elegancką restauracją, z której rozciąga się widok na urokliwy zalew. Największą atrakcją jest najdłuższe w Europie śródlądowe molo, które przyciąga spacerowiczów oraz miłośników fotografii – idealne na romantyczne spacery oraz niezapomniane sesje zdjęciowe.\nCentrum jest wymarzonym miejscem zarówno dla turystów poszukujących wypoczynku, jak i dla osób planujących wyjątkowe wydarzenia, takie jak wesela, konferencje czy rodzinne spotkania. Bliskość natury i szeroki wachlarz atrakcji sprawiają, że Centrum Molo to idealne miejsce na każdą okazję.\nZapraszamy do odwiedzenia naszego wyjątkowego ośrodka, gdzie natura i relaks spotykają się z nowoczesnym komfortem!"
      },
      {
        "title": "Bazylika Katedralna w Łowiczu",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/bazylika-katedralna-w-lowiczu/",
        "content": "Bazylika Katedralna w Łowiczu\n– najważniejszy zabytek tego miasta – skrywa w sobie skarby tworzone i gromadzone przez stulecia. W tym ważnym ośrodku życia politycznego i religijnego od XIV wieku rezydowali arcybiskupi gnieźnieńscy. Wznieśli przepiękną świątynie – najważniejszy obiekt sakralny na Mazowszu. Nie tylko dbali o nią, ale ciągle ją rozbudowywali i upiększali, w razie potrzeby odbudowywali. Dla prymasów pracowali najwięksi\neuropejscy artyści, m.in.\nHieronim Canavesi, Jan Michałowicz z Urzędowa, Giovanni Battista Falconi, Tylman z Gameren, Konstanty Tencalla, Karol Bay, Efraim Szreger, Szymon Bogumił Zug, Jakub Fontanna, Jan Jerzy Plersch, Adam Swach\n, którzy w Łowiczu pozostawili po sobie wybitne dzieła.\nDziś możemy oglądać nie tylko barokowe, trójnawowe wnętrze świątyni z 5 kaplicami arcybiskupimi, ołtarzem głównym w wydłużonym prezbiterium. W 2011 roku w południowej wieży kościoła oddano do zwiedzania\nMuzeum Diecezjalne\n.\nNa trzech poziomach zgromadzono eksponaty o dużej wartości artystycznej i historycznej pochodzące ze skarbca katedralnego.\nWyeksponowano tu m.in. paramenty liturgiczne, szaty, obrazy, rzeźby, wykonane w okresie od XVI do XX wieku.\nW latach 2015 – 2022 przeprowadzono badania\nbudowlane, architektoniczne, archeologiczne oraz konserwatorskie dzięki którym udostępniono\nPodziemia\nBazyliki. W czasie prac powstał 100-metrowy korytarz, który połączył istniejące\nkrypty i grobowce\n.\nDziś\nmożemy zwiedzać podziemny cmentarz\n– miejsce pochówku 12 prymasów Polski, dostojników kościelnych oraz najważniejszych osobistości związanych z Łowiczem. Zobaczymy tu fragmenty murów XIV-wiecznego kościoła, oryginalne wnętrza krypt tworzonych od XVI wieku, szaty, w których pochowano arcybiskupów oraz inne, cenne i wyjątkowe znaleziska.\nNa zakończenie wycieczki warto obejrzeć Łowicz i okolice z wysokości 35 metrów. Na wieży północnej zorganizowano taras widokowy skąd rozciąga się wspaniały widok na miasto i okolice.\nTekst: Marzena Bajon\nFotografie: Diecezja Łowicka; ks. Adam Matysiak, Krzysztof Zwoliński"
      },
      {
        "title": "Kołacinek",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/kolacinek/",
        "content": ""
      }
    ]
  },
  {
    "title": "Łódź Polską Marką Turystyczną",
    "url": "https://lodz.travel/turystyka/lodz-polska-marka-turystyczna/",
    "content": "Od 2022 roku Łódź jest laureatem tytułu Polska Marka Turystyczna. Projekt Polskie Marki Turystyczne popularyzuje miejsca, które warto odwiedzić w Polsce. Ideą jest stworzenie katalogu najbardziej atrakcyjnych polskich regionów i szlaków turystycznych, które będą profesjonalnie zarządzane i promowane. Zarówno forma zarządzania marką turystyczną, jak i wypełnienie jej treścią to efekt cennej współpracy na poziomie lokalnym.\nZarządcy terytorialnych marek turystycznych otrzymują wsparcie o charakterze doradczo-eksperckim, a także pomoc w przygotowywaniu i pozycjonowaniu wysokiej jakości materiałów promocyjnych. W przypadku Łodzi zarządcą jest Łódzka Organizacja Turystyczna – gwarant jej dalszego rozwoju.\nŁódź, dzięki swoimi konsekwentnym działaniom promocyjnym, wpisała się już na stałe jako atrakcja turystyczna, miasto wielu kultur, rozwijające się bardzo dynamicznie. Jesteśmy świadomi potencjału i prowadzimy szereg działań, zarządzających marką, w celu wyeksponowania jej walorów. Warto podkreślić dobrą komercjalizację, wysokość budżetu, dedykowany zespół pracowników, dużą liczbę podmiotów publicznych i prywatnych zaangażowanych w rozwój Łodzi. Ponadto, marka jest przygotowana od strony marketingowej - strategia, badania, narzędzia marketingowej.\nProjekt prowadzony jest przez Ministerstwo Sportu i Turystyki oraz Polską Organizacje Turystyczną, co nadaje mu najwyższą rangę w kraju. Dzięki tytułowi możliwe jest podejmowanie działań mających na celu zwiększanie rozpoznawalności marki turystycznej Łodzi.\nWięcej o\nPolskie Marki Turystyczne\n...\nPolskie Marki Turystyczne -\nBroszura"
  }
]