[
  {
    "title": "Why Łódź?",
    "url": "https://lodz.travel/turystyka/dlaczego-lodz/",
    "content": ""
  },
  {
    "title": "What to see?",
    "url": "https://lodz.travel/turystyka/co-zobaczyc/",
    "content": "The times when only Piotrkowska Street in Łódź was a long time ago! The process of thorough revitalization lasting over two decades, from year to year, it changes the boat into a metropolis full of surprising and unique attractions. Nice places in Łódź are usually associated with the post -industrial history of the city. Below we present selected tourist attractions, beautiful places and themes, which are worth considering visiting Łódź!",
    "subcategories": [
      {
        "title": "Piotrkowska Street",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/ulica-piotrkowska/",
        "content": "One of the most famous streets in the country and at the same time the longest Polish promenade is a showcase of the city. Shops are located in the tenement houses and palaces at Piotrkowska,\nrestaurants\n, cafes, gardens, pubs and music clubs. Piotrkowska is teeming with life throughout the year and the fairs taking place next to it and\nfestivals\namong others\nLight Move Festival\nDo the Songwriter Festival add its unique charm.\nWalking around Piotrkowska, it is also worth visiting her renovated yard, including\nOff Piotrkowska\n- One of the new wonders of Poland. An equally interesting place for tourists and residents are artistic installations:\nRose passage\nand the birth of the day. It is also worth to tire your head up. The facades of buildings at Piotrkowska Street are bending with interesting eclectic architectural details - kariatyd, bas -reliefs, bay windows ... Look at your feet and you will see\nAvenue of the Stars\nreferring to the film heritage of Łódź and the monument of Łódź residents - a lane arranged from nearly 17,000 paving cubes with a cast iron plate with the names and surnames of the founders.",
        "subcategories": [
          {
            "title": "restaurants",
            "url": "https://lodz.travel/turystyka/gdzie-zjesc/restauracje/",
            "content": ""
          },
          {
            "title": "festivals",
            "url": "https://lodz.travel/turystyka/wydarzenia/festiwale/",
            "content": ""
          },
          {
            "title": "Light Move Festival",
            "url": "https://lodz.travel/turystyka/wydarzenia/festiwale/lmf-light-move-festival/",
            "content": "Spectacular mapping, intriguing installations and fascinating light stories - in autumn light.move.festival. For the thirteenth time, he will bound tenement houses, parks and streets of Łódź. In spite of the thirteen, this year's program was titled \"Looking for happiness\" and crowds of lovers of kinetic light from all over the country will pass through this lead, who will discover the beauty of Łódź. Łódź will become the most colorful city in Poland last weekend of September.\nLight.move.festival. For years, he has been considered one of the most important events of this type in Europe. Every year, it attracts crowds of magic enthusiasts from all over the country. Every year, the audience can see the works of recognized creators and debutants who perfectly build the atmosphere, using light to emphasize the beauty of the city - the main character of the festival. Due to large -format projections, animations, spatial installations and performative projects, the festival transforms impressive buildings into works of art for three evenings, and squares and greenery at the Kinetic Art Gallery."
          },
          {
            "title": "Off Piotrkowska",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ulica-piotrkowska/off-piotrkowska/",
            "content": "Off Piotrkowska is a unique project on a nationwide scale gathering representatives of creative industries. In one place, the studios of fashion designers, design, architects, music clubs, restaurants, exhibition spaces, rehearsal rooms, showroomy, concept store and club -cafe opened their doors. At Piotrkowska 138/140, the most fashionable point in Łódź today on the cultural map of the city was created. In the former cotton factory of Franciszek Ramisch, a project is implemented aimed at creating an alternative to the main consumer trend, shaping this area modeled on the pattern of hero bustling with life only at the right pace. People and their imagination are the only limitation for cultural activities in this place."
          },
          {
            "title": "Rose passage",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ulica-piotrkowska/pasaz-rozy/",
            "content": "The author of the project is the artist Joanna Rajkowska. Rose passage compared to the author's previous projects is a unique and personal realization that refers to the disease of the artist's daughter - Róża. The implementation of the project was very labor -intensive, consisted of sticking pieces cut into small parts of the mirrors of the walls of the tenement house at ul. Piotrkowska 3.\nAll walls in the yard of the tenement house were covered with pieces of mirrors. The huge amount of light that appeared in the dark yard made this place something extremely flickering. The mosaic reflecting mosaic enlivens the surroundings, and fragments of mirrors give seemingly images mismatched and distorted. However, it will be only an illusion that results from the breakdown of mirrors, symbolizing the sick retina. It is for passers -by to make the effort to submit fragments of reality again. Rose passage is a project about the obligation to submit the image into one whole. These activities are symbolic gestures referring to the reconstruction of the retina of the eye of the rose after chemotherapy. The girl after the illness sees rudimently, it is possible that her way of perception of reality also consists in merging fragments of one picture into the whole."
          },
          {
            "title": "Avenue of the Stars",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ulica-piotrkowska/aleja-gwiazd/",
            "content": "To emphasize the relationship between the city and the history of Polish film and cinema in the heart of the city, at Piotrkowska Street it was decided to create a Polish equivalent of the Hollywood \"Sława Step\" - Łódź Avenue of Stars. The first star was revealed by the well -known Polish actor Andrzej Seweryn, performer of one of the main roles in the film inseparable from a boat - the promised land of Andrzej Wajda. Also Wojciech Pszoniak, Daniel Olbrychski, and the director of this fascinating picture on the motives of the novel by Władysław Reymont - Andrzej Wajda unveiled their stars in the avenue.\nAvenue of the Stars of the Lodz Road of Sława - because this is the full name - it has over 90 stars and there are more and more of them. On the even (eastern) side of the avenue are the stars of directors, operators, film music creators - essentially invisible creators on the screen, while on the side of the odd star commemorating the actors. Aleja is located on Piotrkowska Street on the section between Street 6 August and Traugutta and in Pasaż Rubinstein. In recent years, the avenue has been expanded towards Zielona and Narutowicza streets."
          }
        ]
      },
      {
        "title": "Manufacture",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/manufaktura/",
        "content": "One of the most recognizable post -industrial objects that became a showcase of Łódź is Manufaktura. The facility is currently as an entertainment, culture and art center. Manufaktura offers attractions for people of all ages, which is why it is one of the popular meeting places for whole families. Lovers of good cuisine and fans of night entertainment will also find something for themselves in the complex. And all this surrounded by impressive industrial architecture, which throughout the complex is intertwined with various manifestations of modernity.\nToday's Culture and Entertainment Center was established in the place of the former textile factory. To this day, all buildings forming a full production cycle of fabrics have survived: from spinning mill, through the weaving room to the finishing room. The industrial history of this place is best known by visiting the factory museum. The investor, wanting to combine the old climate and tradition with modernity, gave the object the name \"Manufaktura\", while ensuring that the architectural design has the greatest functionality. The huge area means that next to numerous stores there is a place for cultural institutions, such as museums (MS2 Art Museum, Factory Museum and the City of Łódź Museum), theater and cinema, as well as small and large gastronomy in the form of cafes and restaurants. Manufaktura in Łódź has gained the name of the central point of the city and is currently its showcase comparable to Piotrkowska Street.\nPeople who prefer active forms of spending free time in winter can skate and rest on the beach in the summer lying on sunbeds, relax in Beach Bar, as well as take part in the competition and play volleyball. The bowling alley, climbing wall, laser paintball, dance school, billiards, fitness and an experimentarium are open all year round for the whole year. Manufaktura and events organized here are a great opportunity to go out together with friends. Concerts and various cultural and entertainment events take place in the facility."
      },
      {
        "title": "Orientarium zoo Łódź",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/orientarium-zoo-lodz/",
        "content": ""
      },
      {
        "title": "Mill priests",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/ksiezy-mlyn/",
        "content": "The factory and residential team on the Jasień River was built in the 19th century by Karol Scheibler, the richest industrialist in Łódź. It was created on the site of the former mill settlement, belonging to the local presbytery - hence its name. It was a self -sufficient city in a city modeled on English industrial settlements. There were factory buildings here, among others Huge, reminiscent of a spanner, warehouses, famuły (workers 'houses, school, fire guard fire station, hospital, gasworks, factory club, consuums (shops), owners' residences, and a railway siding. All this is planned along the straight cobbled streets and architecturally consistent.\nIn the broad sense of the Młyn priests is the whole district - the former Empire of Scheibler and Grohman families, in the narrow is the name of the area between ul. Spinning, millions, warehouse and factory. It includes a former workers' housing estate, a spinning mill and accompanying buildings (like a fire brigade, a school or a store). Rozędzalniana Street, between Tymienieckiego Street and Fabryczna Street and the Spring Park I. In 1971, Księży Młyn's urban team was recognized as an industrial architecture.\nThe fall of the textile industry forced the change of the function of the estate. Today, Młyn priests are a magnet attracting tourists, artists and photographers, it is a place where you can feel the atmosphere of a former boat. The estate is systematically renewed, and its great advantage is a large amount of greenery. Cyclical picnics, fairs and concerts are organized here"
      },
      {
        "title": "EC1 Łódź - City of Culture",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/ec1-lodz-miasto-kultury/",
        "content": "The first municipal power plant in Łódź consisting of two blocks: EC1 East launched in 1907 and EC1 West added in the interwar period. After the war, the Łódź Power Plant was transformed into a combined heat and power plant and thus served Łódź until the beginning of the 21st century. In 2008, the revitalization of the historic building located in the new center of Łódź began.\nCurrently, it houses the most modern planetarium in Poland, the National Center for Film Culture, the Center of Comics and Interactive Narrative created by the organizers of the International Comics and Games Festival as well as conference rooms and halls for the organization of events, including the largest Art Nouveau Hall of Machines (1360 sq m).\nIn January 2018, an interactive science and technique center was opened - the largest institution in terms of this type in the country. On almost 8.5 thousand sq m. The exhibition space in EC1- West stood three educational paths. The first of them concerns energy processing, the second development of knowledge and civilization, and the third allows you to explore the secrets of micro- and macro."
      },
      {
        "title": "Lodz murals",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/murale/",
        "content": "The walls of many Łódź buildings are decorated with murals, thus creating the largest external city gallery in Poland. Its creators are well-known Streetart artists from Poland (including Prombion, M-Cita, ETAM), as well as abroad (including Osgemeos, Eduardo Kobra, Inti, Aryz, Remed). Murals have been created for years, including as part of the Urban Forms Gallery Festival and the earlier International Graffiti Festival. The contemporary external city gallery is not only graffiti, but also various installations on the walls of buildings - from rods, car parts, fragments of mirrors and even moss.\nOne of the first contemporary Lodz murals painted in 2001 by the Futura Design Artistic Group at ul. Piotrkowska 152 was entered in\nGuinness record books\nAnd for some time he was the largest graffiti in the world."
      },
      {
        "title": "Włókiennicza Street",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/ulica-wlokiennicza/",
        "content": "Discover the renovated Włókiennicza Street in Łódź - a place where history meets modernity! After a thorough revitalization, this iconic street invites tourists and residents to discover its unique character. Walking around Włókiennicza, you will immerse yourself in the atmosphere of the former splendor of the Łódź textile industry, which revives in a new, exciting form.\nEach step by this historic street is a journey through time. Dress beautifully restored tenement houses, which are now home to modern cafes, boutiques and art galleries. It is here that you will experience the real spirit of Łódź - a city of creators and artists. Textile is not only a past. It's also the future. New, colorful artistic installations and interactive murals combine tradition with modernity, creating an unforgettable experience. Don't miss the chance to take a selfie with one of these unique works!\nDon't wait! Come and discover a new, changed Włókiennicza street - a place where history and modernity intertwine, creating a unique atmosphere. Łódź is waiting to surprise you!"
      },
      {
        "title": "Lithzmannstadt ghetto",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/litzmannstadt-ghetto/",
        "content": "Before World War II, the Jewish population constituted 1/3 of the inhabitants of Łódź. Some of them miraculously left the boat after the outbreak of the war, but for many who stayed, there were hard times. In February 1940, in the Old Town and Bałut, i.e. the poorest parts of Łódź, one of the largest ghettos in Europe was created, which from the beginning of its existence was a slave labor camp. It was produced here, among others Clothing and shoes for the Reich Army. Working force was needed, which is why the ghetto was one of the longest functioning. Its liquidation was carried out in the summer of 1944.\nMany residents of the ghetto could not stand the closure and the inhuman conditions in which they lived - they died of cold, hunger and exhaustion, some were taken to the extermination camps in Chełmno nad Nerem and Oświęcim -Brzezinka. With over 200,000 Jews who went through the Łódź ghetto survived only 5-12,000 (the exact numbers are unknown). They are commemorated by the 60th anniversary of the liquidation of the Park Ghetto Park with a monument to Poles saving Jews and over 600 \"memory trees\" planted by those who survived Litzmannstadt Ghetto.\nMap source:\nwww.lodzgetto.pl"
      },
      {
        "title": "Film boat",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/lodz-filmowa/",
        "content": "The story of \"Hollyłdzie\" is in fact the story of a post -war boat. It was then that the Film Film Factory was called \"dream factory\", in which photos were shot for most of the post -war Polish films as well as the famous film school - an elite school that developed generations of outstanding directors and actors. The symbol of the school is the famous stairs leading to the cinema hall, where Andrzej Wajda, Roman Polański and Krzysztof Kieślowski sat.\nRight next to the film school is the only cinematography museum in Poland. On the film trail of Łódź there is also Aleja Gwiazd on Piotrkowska, modeled on the Hollywood Avenue of Sława, consisting of over 90 stars dedicated to actors, directors, operators and film music creators as well as numerous film outdoors.\nŁódź played in several hundred films and series, and there is more and more production with boat in the background. It is enough to replace the \"Promised Land\", \"In the Dark\", \"Sexmission\", the iconic series \"Stake greater than life\" nominated for the Oscar, \"and from the latest realizations: Oscar\" I go \",\" afterdoki \" - the last great production of Wajda or\" Commissioner Alex \". For years, the city has hosted many film festivals - the \"Cinergia\" European Cinema Forum, FilmteracTive, Festival of Theater Schools, Film Critics Festival of Film Art \"Camera Action\". Today, it is hard to imagine that the capital of Polish cinematography Łódź has actually become by accident ...\nToday, the National Film Culture Center and Łódź Film Commission also operates here, working on the one hand to bring film productions to Łódź, and on the other to cultivate film heritage. The form of appreciating the rank of a film boat was to enter the city on the list of UNESCO creative cities as a city of the film (2017)."
      },
      {
        "title": "Industrial heritage",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/dziedzictwo-przemyslowe/",
        "content": "Łódź, due to its very dynamic development during the industrial revolution, is often compared to Manchester - the largest textile industry center in the 19th century in the world. \"Polish Manchester\" is talked about. It was in the white factory of Ludwik Geyer in 1839 that one of the first steam machines in the Polish kingdom was launched, and the first factory chimney in the landscape of Łódź appeared here.\nToday, a unique building is located in a non -national building\nCentral Museum of Textiles\n. He also presents souvenirs of industrial Łódź\nFactory Museum\nIn Manufaktura and its history is also introduced by factory residences - including Israeli Palace of Poznań (currently\nMuseum of the City of Łódź\n) or the Palace of Karol Scheibler (currently\nCinematography Museum\n). Even the bugle call of the city, which is the \"ploąg\", refers to the industrial heritage of Łódź.\nAt the beginning of the 20th century, at the peak of industrial development of Łódź, nearly 600 industrial plants operated in the city. No wonder, therefore, that Tuwim called the then Łódź \"Kominogrod\". Although there are almost no more powerful post -industrial buildings in the city's landscape since the end of the 20th century. The revitalized some of them currently perform completely different functions - they contain lofts, hotels, offices, shops and spaces used for artistic events - concerts or exhibitions. In 2015, the multicultural landscape of the industrial city of Łódź was entered on the prestigious list of monuments of history."
      },
      {
        "title": "Multicultural Łódź",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/wielokulturowa-lodz/",
        "content": "In the nineteenth century, four nations created the industrial boat - Poles, Germans, Jews and Russians. The Germans and Jews were involved in craftsmanship and founded factories in which Poles came to Łódź as a promised land from small towns and villages. And all this happened in the Russian partition. Culture and languages ​​have penetrated each other, which traces remain to this day, among others in cuisine and language in Łódź.\nMaterial souvenirs of multicultural boat are primarily temples and cemeteries. In Łódź there is one of the largest Jewish necropolises in Europe from the Mausoleum of the Poznań Israeli, which is probably the largest Jewish tombstone in the world. And the neo -Gothic chapel of Karol Scheibler at the Protestant part of the old cemetery, symbolizing the fame and wealth of the manufacturer, is considered one of the largest and most beautiful tombs in Europe.\nThe memory of a multicultural boat is cultivated especially during the Four Culture Festival organized by the Festival of Four Cultures, which is a continuation of the Four Culture Dialogue Festival. Currently, the event is organized by the Dialogue Center Marek Edelman - an institution popularizing the multicultural and multi -ethnic heritage of Łódź."
      },
      {
        "title": "Boat with a child",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/lodz-z-dzieckiem/",
        "content": "Visiting\nBoat with children\nIt is impossible to get bored. The city provides many appropriate attractions\nFor families and children\nat any age. Today\nŁódź for the youngest\nIt offers a lot of attractions, games, games, as well as educational activities and activities\nfor the whole family\n. One of the most interesting place for families with children in Łódź is\nAquapark wave\n. An equally effective attraction is\nScience and Technology Center\nand also\nPlanetarium\nin EC1 Łódź - City of Culture, and also\nExperimentarium\n,\nArena Laser Games\nWhether\nMonosfera\n. On the list\nattractions for families with children\nThe Łódź zoo cannot be missing, in which the most modern in Poland opened at the end of April 2022\nOrientarium\n.\nVarious kinds are organized for young children and their parents\nclasses, games and workshops\n. It is also worth visiting the green\nŁódź with family\n! There are 40 in the city\ncity ​​parks\nand also\nPalm House\n,\nBotanical garden\nand\ncity ​​forest\nin Łagiewniki.\nChildren in Łódź\nThey will definitely be happy to discover too\nFairytale Łódź Trail\nand\nLodz murals\n. There are also children's theaters in Łódź. The multimedia library is also noteworthy\nMediatka Memo\nin which no child or parent will be bored! Attractions for children near Łódź are also an amusement park\nMandoria - a city of adventures\n.",
        "subcategories": [
          {
            "title": "city ​​parks",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/zielona-lodz/parki-miejskie/",
            "content": "Łódź is a really green city, there are about 40 parks here. The oldest is the spring park founded in 1840. A few years ago, in a competition organized by an American gardening company, he was announced the most beautiful park in Poland. The more that it is also in the park\nPalm House\nWith trees over 130 years old!\nIt is also worth going to the park on health. The huge park complex offers at least several scenarios for a nice evening: a romantic sunset among the blooming magnolia in\nBotanical garden\n, making a dizziness from the highest water slide in Poland in\nAquapark wave\nor a meeting with a tiger in\nOrientarium zoo Łódź\n.\nIn the Klepacz Park, you can sit in the shadow of a spreading monumental oak with a factoryman in Łódź. In 2023 he gained the honorable name of the European Tree of the Year. The Julianowski Park impresses with the beauty of the beautiful valley of the Sokołówka River and one of the oldest trees in Łódź, an oak named Kosynier. In Poniatowski Park, you can try your hand at the bicycle track, and in Park on May 1 swim on a water bike on the famous Stefański ponds.",
            "subcategories": [
              {
                "title": "Palm House",
                "url": "https://lodz.travel/turystyka/co-zobaczyc/zielona-lodz/palmiarnia/",
                "content": "The Palm House of the Botanical Garden in Łódź is located in the Spring Park I and is an extremely attractive place for both small and large explorers of the world of the world. The exotic collection of plants is a living history of Łódź, initiated by Łódź manufacturers and tsarist officials. The first specimens of plants came from winter gardens. Due to their size, the plant did not fit in their homes and in home conservations and, as a last resort, went to the building of the first Łódź City Park.\nThe Palm House is divided into three parts: Mediterranean, tropical pavilion and a room with a rich collection of cacti. There is also a didactic garden reminiscent of an English garden, where double -plated ginkgo, sequoje, Metasekwoje, Dawidia Chinese as well as azaleas and rhododendrons. The building is planted over 4,300 plants and several animal species live there, including Turtles and carps loved by children. The oldest plants are over 150 -year -old palm trees and wonderful bananas, araucaries, bamboo and figs as well as orchids, bromelia, begonia, ferns and crotons.\nThe object ideally adapted for walks and rest. Alleys were created, interestingly arranged ponds, bridges and benches on which thirsty for silence and respite guests can relax. Cyclical natural exhibitions on a variety of topics are organized in the palm house and the adjacent garden. Exhibitions are accompanied by lectures and shows as well as fairs of plants and natural books. In addition, the time spent in the Palm House is made more attractive by outdoor events, during which, among others Various readings, workshops or handicraft exhibitions. The Palm House has permanently entered the city's landscape and is one of the favorite places of visiting Łódź and tourists throughout the year."
              },
              {
                "title": "Botanical garden",
                "url": "https://lodz.travel/turystyka/co-zobaczyc/zielona-lodz/ogrod-botaniczny/",
                "content": "Nearly 1/5 of the surface of the boat is occupied by green areas. Some of them are\nBotanical garden in Łódź\n, which is one of the biggest forestry assumptions in Poland. It is divided into 9 diverse parts: Japanese garden, mountaineering, department of green plants systematics, biology and plant morphology, collection of decorative plants, park greenery, Polish flora, medicinal and industrial plants and arboretum.\nOn an area of ​​67 ha, over 3,400 species, varieties and hybrids of soil plants and about 2,000 taxones of greenhouse plants grow. The landscape diversifies 12 artificially built hills covered with granite, limestone and sandstone rock blocks and 18 water reservoirs.\nFor the inhabitants of the city but also for tourists it is a place of rest and respite from the metropolitan bustle, although a lot is happening here.\nIt is definitely worth visiting the botanical garden with the arrival of spring, when hundreds of flowers, magnolia, Japanese cherries, tonsils and thousands of tulips in May bloom. Numerous exhibitions of flowering plants are also organized in the summer season. In addition, Fotospacery, workshops, lectures and thematic exhibitions take place throughout the year in the Łódź botany. Picnics and concerts are also organized there.\nMountaineer\nThe area was shaped from various rock formations: sedimentary rocks, including sandstone, limestone and dolomites, as well as granites. Stones cover this area in 40%. Coniferous trees and shrubs grow there, mainly pine, spruce, yew, larch and juniper, and one of the most beautiful conifers in the Serbian Świerk garden. The perennials also made up at the Alpinar, mainly low and cushion forms, which bloom beautifully and eye -catching with the site and color of the leaves.\nDepartment of medicinal and industrial plants\nIt is the oldest part of the Botanical Garden in Łódź. It has existed since 1946. A collection of about 230 species of plants widely used in herbal medicine was collected here and constituting a raw material for the pharmaceutical, cosmetic and food industries.\nArboretum\nThis largest section with an area of ​​18.7 ha occupies the southern part of the garden. The collections of trees and shrubs are arranged here in the geographical system - Europe, Asia, North America. Landscape values ​​increase four ponds connected with each other cascading and two hills with a relative height of 3-5 m. This area is the kingdom of woody plants and June and July can be viewed in the middle part of it in the middle part of its semi-natural, periodically moist meadow.\nOpen -air museum\nIn the botanical garden, you can visit the charming vegetable open -air museum where traditional species of flowers, herbs and fruit trees are presented, which in the first half of the 20th century were commonly cultivated in the villages in home gardens and traditional orchards. Plants grow among rural buildings moved from the Ldzań town in Łdzów. The museum also has an exhibition dedicated to the history of bee breeding."
              },
              {
                "title": "Aquapark wave",
                "url": "https://lodz.travel/turystyka/co-zobaczyc/sport-i-rekreacja/aquapark-fala/",
                "content": "Aquapark Fala is one of the largest water parks that consists of a swimming pool zone, sauna zones and spa & wellness. External and internal pools, including a pool with an artificial wave, the highest water slide in Poland, Kamikaze, up to 8 types of saunas, swimming pools and brine bathtubs, jacuzzi, water massages, cable bridge, salt graduation tower, snow cave, massages, playgrounds, drink bars, restaurants - all this is in the heart of the boat. The wave is a unique place, both in terms of architecture and available attractions.\nThe facility is located in the Polesie district surrounded by the Park Józef Piłsudski. Aquapark offers body care and body renewal. The offer allows you to take advantage of beneficial infrared, ionized air and specially developed treatments in the PowerSlim device. Aquapark also offers special promotions for various visitors: seniors, students, preschoolers and various organized classes. In the water park you can also organize a birthday for the youngest!\nBefore entering the water park there is one of the monuments within the Fairytale Łódź Trail, a sculpture of PIK PIK - Poka."
              }
            ]
          },
          {
            "title": "city ​​forest",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/zielona-lodz/las-lagiewnicki-i-park-krajobrazowy-wzniesien-lodzkich/",
            "content": "The Łagiewnicki Forest is one of the largest city forests in Europe. It has an area of ​​approx. 1200 ha. It is a remnant of the former Łódź Forest, which existed in the city and around 200 years ago. The most valuable part of the forest was protected by reserve. The Bzura River has its sources here, which in the further gear creates three larger water reservoirs of Arturówek (the largest recreation and recreation base in Łódź with a canoe harbor).\nThere are two baroque in the forest\nWooden chapels\nSaint. Rocha and Saint. Sebastian and Saint. Antoni - the latter is the oldest building preserved in today's Łódź (ul. Tructowa 75). Inside the chapel is a well with spring water, considered wonderful. On the edge of the forest, right near the city border, one of the oldest temples in Łódź is also located - the baroque church of St. Antoni, in which organ concerts often take place.\nThe Łagiewnicki Forest is part of the Lodz Landscape Park. Variable with an upland landscape, valleys of small rivers and multi -species forests Park is a large recreational area closest to Łódź. The surrounding pedestrian and bicycle routes encourage active forms of tourism. PK of Lodz Wrans covers the highest -located fragments of glacial hills cut by numerous valleys and gorges. A visit to this idyllic land is a great proposition for a weekend rest.",
            "subcategories": [
              {
                "title": "Wooden chapels",
                "url": "https://lodz.travel/turystyka/co-zobaczyc/wielokulturowa-lodz/lagiewniki-kapliczki-i-sanktuarium/",
                "content": "The first of the wooden chapels dedicated to St. Antoni was built in 1676. This date is also considered the beginning of the Franciscans Foundation in the Lodz region. Originally, the chapel was probably a thanksgiving vote, and was issued on the initiative of the landowner, Samuel Żelewski. It is a small, cracked buckwheat building, with a shingle roof topped with a signature. Inside there are historic polychrome and altar, as well as the intake of spring water, which is not only known for its excellent taste, but also by many Łódź residents considered to have wonderful healing properties.\nChapel of St. Antoni was a central place of spiritual life of the surrounding population until 1681, when Pallavicini papal nuncio recognized Łagiewniki - according to legend, the place of revelation of Saint. Antoni - for the sanctuary. At that time, the decision to build a larger, wooden church and monastery was made, and a small chapel was moved to a nearby forest. Currently, the chapel is located about 1 kilometer from the original location, in a place called Hermitage. This is the oldest of six chapels and at the same time one of only two that survived to modern times.\nThe church and monastery have survived in their original block and decor. In the interior of the church, the Baroque altars attract attention, primarily the main altar dedicated to the patron of the Sanctuary, the Ambon, a rich organ prospectus and the chapel of Blessed Rafał Chyliński, two from the 18th century confessionals and the former crypt of Father Rafał in the southern transept of the church. In the church you can admire numerous examples of oil painting, epitaphs and commemorative plaques. St. Antoni is the oldest preserved church within the current administrative boundaries of Łódź."
              }
            ]
          },
          {
            "title": "Fairytale Łódź Trail",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodz-bajkowa/",
            "content": ""
          },
          {
            "title": "Mediatka Memo",
            "url": "https://lodz.travel/turystyka/co-robic/interaktywna-mediateka-memo/",
            "content": "MediaTka Memo is a completely new quality on the map of cultural institutions in Łódź. This is a place that combines traditional library collections with access to modern technologies. It is a space where everyone, regardless of age, finds something for themselves - both children and parents and other adults!\nCozy room\nBullerbyn\nHe is a real kingdom of toddlers. They have at their disposal here\nBeautifully published books for children\nand\nstimulating the imagination of the book-Zabawki\n. It is located there\nAlso an interactive magical wall\nequipped with various\nEducational and arcade games\n. Both individually and in a group, everyone will find something for themselves. It is an ideal place for parents with children of all ages, where you can spend time reading and playing together.\nOver small and large builders are waiting over\n100,000 blocks\nin the room\nDen\n. The room was placed\nGazettes with instructions\nthat will help in creating more complex constructions or get carried away by imagination and\nbuild from scratch\n. The youngest also have sets of iconic blocks at their disposal\nLego duplo\n.\nParents with kids should visit the room\nDissonance\nwhere together\nThey will discover the sounds of piano, drums, guitars\nand many other instruments and\nthey will learn the operation of the turntable\nand\nvinyl records\n.\nOlder children will certainly interest atmospheric\nGaming room\nwhere you can spend time together in neon surroundings\nWhen playing on the console\n, feel\nlike a pilot at the controls of the aircraft\nor know\nretro computer games\nwhich parents remember from their childhood."
          }
        ]
      },
      {
        "title": "Fairy -tale boat",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/lodz-bajkowa/",
        "content": ""
      },
      {
        "title": "Mandoria - a city of adventures",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/mandoria-miasto-przygod/",
        "content": "Mandoria City of Adventures - a family amusement park fully styled for a Renaissance trading city.\nLocated in the City of Fashion Bird in Rzgów, Mandoria is the first year -round amusement park in central Poland, and at the same time the largest thematic park in Europe located in the building. His designers based on their own idea, sometimes inspired by the Renaissance. Attractions are an integral part of the created world, and Mandoria's guests are to feel as if they were entering a real city from centuries ago.\nA variety of attractions await adventures for guests. There you will find both family roller-coasters and classic carousels, or boats floating on the water. They all have their unique names and are stylized according to the park's topic. The most important are: Merkant mountain queue, Leonard lantern - bikes floating above the ground, spinning in the port of Galleon, treasury - i.e. hiding the maze of mirrors, a two -level Venetian carousel caravan, or a chain carousel. Many mandoria attractions are adapted to the needs of the disabled.\nDetailed information on opening hours and admission tickets is available at:\nhttps://mandoria.com/"
      },
      {
        "title": "Green boat",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/zielona-lodz/",
        "content": "Nearly 1/3 of the surface of the boat is occupied by green areas. Among them there are 40 city parks, including 11 historic care, botanical garden, zoo, numerous squares, greenery, newly built pocket parks, as well as forest areas, among which the Łagiewnicki Forest (1205 ha) deserves special attention. This is one of the largest forest complexes within the city limits in Europe.\nParks are a place of rest and respite from the metropolitan bustle, although there is a lot going on here. At the beginning of May, it is worth visiting the botanical garden, in which nearly 70,000 tulips flourish, in the summer there are concerts in the gazebo in the historic spring park, co -organized by the Łódź Music Academy. Free sports activities take place throughout the year in Łódź parks, including Yoga, Nordic walking and cross -country skis."
      },
      {
        "title": "Sport and recreation",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/sport-i-rekreacja/",
        "content": "Łódź is athletic. This is where Marcin Gortat comes from - a basketball player appearing in the American NBA league, here their careers were developed by Adam Kszczot - European champion and runner -up in the 800 m run, Agnieszka Nagay - a four -time Olympic Olympic in sports shooting or tennis player Jerzy Janowicz.\nTwo clubs have the longest sports traditions - the Łódź Sports Club and Widzew Łódź. The football teams of both of these clubs in their history have often won the titles of the Polish champion. In addition to football in Łódź, you can also train many other disciplines in which Łódź teams are successful - volleyball, basketball or rugby. Sports infrastructure is enriched with new facilities. In 2018, the construction of the most modern speedway stadium in the country. In 2009, Łódź also gained one of the largest spectacle halls in Poland - Atlas Arena. And five years later, men's Volleyball World Championships took place. In 2008, one of the largest water parks in Poland was opened in Łódź - Aquapark Fala, and in the autumn of 2017 the Sports Bay with one of the deepest pools in Poland.\nTo those who treat sport recreationally, the city offers rope parks, climbing walls, trampoline park, toboggan run, skateparks or water ski lift and wakeboard. You can also swim in Łódź with a kayak, and from 2016 you can ride a public bike in Łódź. Useful links: Sports facilities recreational facilities cyclical sports events\nUseful links:\nSports facilities\nRecreational facilities\nCyclical sports events"
      },
      {
        "title": "Culture and art",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/kultura-i-sztuka/",
        "content": "Painting, sculpture and museums in Łódź\nAlready before the war, the artistic marriage Katarzyna Kobro and Władysław Strzemiński together with Henryk Stażewski founded a group \"A.R.\" in Łódź in Łódź - Real avant -garde, in which they collected works of modern art - misunderstood and definitely running out of their era. The collection they collected gave rise to the Museum of Art - the second, after New York, a museum in the world dedicated to contemporary art.\nToday, the Art Museum in Łódź presents its impressive collections and temporary exhibitions in three headquarters - MS1, MS2 and at the Palace Herbsta Museum. The aforementioned international collection of the art of the modern group \"A.R\" can be seen in MS2 at Ogrodowa Street. However, Łódź is not only museums dedicated to art. The Municipal Art Gallery is a cultural institution with several exhibition spaces, including exceptional Art Nouveau interiors of the former villa (ul. Wólczańska 31/33) by Juliusz Kindermann. And in addition to her, there are several dozen other art galleries.\nCulture and other forms of art\nThe culture and art of Łódź are definitely more than painting and sculpture. These Ballet Meetings have been taking place for almost half a century, the International Festival of Pleasant and Unpleasant Arts as well as a number of other festivals devoted to film or theater art; They are finally Łódź poets and writers who immortalized the boat in literature - Julian Tuwim and \"Polish Flowers\" as well as Władysław Reymont and \"Promised Land\"; It is a diploma gala of the Academy of Fine Arts promoting young designers and studio theater, in which film school students polish their acting workshop. It is also a dozen or so other theaters, whose repertoire often refers to the culture of contemporary Łódź.\nCinematography\nŁódź is next to Warsaw the most important center of Polish cinematography - outstanding filmmakers have been educated here for years and more films have been shot in the open air. Opus Film is currently operating in the place of the former feature film factory - a significant and award -winning film producer and Toya Studios - one of the largest and more modern sound studies in Europe. When planning a film weekend in Łódź, it would be a sin not to join the Cinematography Museum.\nUseful links:\nFestivals\nCultural institutions\nSenior culture"
      },
      {
        "title": "Łódź museums",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/",
        "content": ""
      },
      {
        "title": "Villas and palaces",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/wille-i-palace/",
        "content": ""
      },
      {
        "title": "Viewpoints",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/punkty-widokowe/",
        "content": "In Łódź there are several places available to tourists from which we can observe the panorama of the entire city or its individual districts. In the center of Łódź we will not find significant landing of the area (although we remember that the difference in the area of ​​the area for the entire administrative area of ​​Łódź is up to 121 meters), which is why the most interesting viewpoints in the center are located at the tops of high buildings. In turn, on the outskirts of the city, especially in the north -eastern and southern part, we will find natural and partly natural hills. From one of them - Rudzka Góra - with favorable weather conditions, you can even see the chimneys of the Bełchatów power plant about 50 km away from Łódź."
      }
    ]
  },
  {
    "title": "Where to sleep in Łódź?",
    "url": "https://lodz.travel/turystyka/gdzie-spac/",
    "content": "You are planning a trip to the capital of the Łódź Voivodeship and you are interested in\nOvernight in Łódź\n? You don't have to look anymore! You will find on this page\nHotels in Łódź\n, and also Łódź\napartments\nand so -called\naparthotels\n(Apartments with reception) as well as others\ncheap accommodation\n, including\naccommodation with breakfast\n. They are also in Łódź\nhostels\nin the city center\nand\nYouth shelters\n, as well as camping and\nother unusual accommodation\nin Łódź. Most of Łódź accommodation facilities accept payment for accommodation\ntourist voucher\n. They are also in the city\nHotels with a pool\nand\naccommodation with SPA\n. Remember that accommodation is best to book directly on the hotel's website. You can also use the reservation systems of intermediaries such as\nBooking\n.",
    "subcategories": [
      {
        "title": "Hotels in Łódź",
        "url": "https://lodz.travel/turystyka/gdzie-spac/hotele/",
        "content": ""
      },
      {
        "title": "apartments",
        "url": "https://lodz.travel/turystyka/gdzie-spac/apartamenty/",
        "content": ""
      },
      {
        "title": "aparthotels",
        "url": "https://lodz.travel/turystyka/gdzie-spac/aparthotele/",
        "content": "Aparthotel is a kind of accommodation combining the best features of the hotel and the apartment. It is an accommodation facility, in which both hotel rooms and larger apartments with an individual, unique character can be offered. Thanks to this, aparthotels are chosen by tourists who value greater independence and freedom during their stay.\nRooms in aparthotels can be equipped with kitchens or kitchenettes, but at the same time this type of accommodation offers guests standard gastronomic services characteristic of hotels, i.e. breakfasts in the form of a buffet and a la carte service in a restaurant. Aparthotel may also have accompanying infrastructure, i.e. a swimming pool, gym, guarded parking lot or even a cinema room. Unlike classic apartments, aparthotels always have a reception, which usually works around the clock - just like in a hotel.\nAparthotel will therefore be a great choice for those who value the individual character of the room in which they sleep, but at the same time want to use a whole range of optional and accompanying hotels.\nApartment with a jacuzzi for a unique stay in Łódź\nAparthotels also often have luxurious amenities for their guests. One of them is a hot tub, i.e. Jacuzzi. The Jacuzzi apartment can be found in an increasing number of accommodation in Łódź, also in aparthotels and apartments. The offer of accommodation facilities in this area is changing dynamically, so if you care about this particular facility, ask about this issue before booking at the Aparthotel reception or at the host of the object.\nThe Jacuzzi apartment will be a great solution not only for people who want to spend their stay in a luxurious atmosphere. It is also a convenience that brings many health benefits. Hydromasians reduce stress, improve blood circulation, relax and relax muscles. The Jacuzzi Apartment will also be an excellent option for those who want to rest and relax in a unique way during their stay.\nDiscover your dream aparthotel. Łódź invites you!\nŁódź Aparthotels are characterized by an individual character, designer equipment and in a unique way reflect the city spirit or refer to the tradition of the place where they are located. For example, Aparthotel Old Cinema Residence cinema is located in a tenement house at Piotrkowska, in which the first permanent cinema was launched in Polish territories (illusion office, 1899). The decor of each of the apartments refers to the title of the selected film, including those that were recorded in Łódź. In addition, a cinema hall is available to guests. An interesting fact is that the films are displayed from the original analog tape.\nAnother unique object is Aparthotel Krzywa Kamienica at ul. Próchnika 53. It is located in one of the most original tenement houses of Łódź. Its uniqueness is evidenced by the fact that there is ... a curve. And specifically speaking, the front facade was built on an arch, along the street bend. Each of the apartments in the tenement house curve has been designed and equipped with an individual loft style.\nIn Łódź, as befits a post -industrial city, we will also find aparthotels located in former factories. An example is Loft Aparts - an object located in the monumental spinning mill of the former Karol Scheibler plants. The spinning mill was built in 1878 from the red brick -characteristic boat landscape. Loft Aparts in the equipment style naturally refers to the past of the place. The apartments are designed in industrial, loft, but at the same time a warm and cozy style."
      },
      {
        "title": "hostels",
        "url": "https://lodz.travel/turystyka/gdzie-spac/hostele/",
        "content": ""
      },
      {
        "title": "Youth shelters",
        "url": "https://lodz.travel/turystyka/gdzie-spac/schroniska-mlodziezowe/",
        "content": ""
      },
      {
        "title": "other unusual accommodation",
        "url": "https://lodz.travel/turystyka/gdzie-spac/nietypowe-noclegi/",
        "content": ""
      }
    ]
  },
  {
    "title": "Where to eat in Łódź?",
    "url": "https://lodz.travel/turystyka/gdzie-zjesc/",
    "content": "In Łódź there are several thousand different types of gastronomic premises offering a variety of cuisine.\nRestaurants\nin Łódź\nthey serve both traditional\nPolish dishes\n, as well as kitchens from around the world, including\nItalian cuisine\n, Spanish,\nAmerican\n,\nAsian\n, Bulgarian or\nJewish\n. In this city, every gourmet will certainly find something for themselves. There is no shortage here\nbars and pubs\n. Best\nPubs Łódź\nHe focuses on Piotrkowska Street. It is also full in the city\ncafes and confectionery\n. Tourists are usually most interested in\nRestaurants with Local cuisine in Łódź\n, serving traditional Łódź dishes in a modern edition. Supporters\nstreet food\nŁódź\nIt offers numerous food trucks and street food festivals.",
    "subcategories": [
      {
        "title": "bars and pubs",
        "url": "https://lodz.travel/turystyka/gdzie-zjesc/puby-i-bary-w-lodzi/",
        "content": ""
      },
      {
        "title": "cafes and confectionery",
        "url": "https://lodz.travel/turystyka/gdzie-zjesc/kawiarnie-i-cukiernie-w-lodzi/",
        "content": ""
      },
      {
        "title": "Restaurants with Local cuisine in Łódź",
        "url": "https://lodz.travel/turystyka/gdzie-zjesc/kuchnia-lokalna-w-lodzi/",
        "content": "Where to eat regional dishes in Łódź? The best restaurants with regional cuisine in Łódź\nIn Łódź you will find many places that serve regional cuisine. Among these dishes, the most famous is the famous Zalewajka and the dumplings characteristic for our region served with plums served with fried cabbage.\nAmong the recommended places offering regional dishes of Łódź and the surrounding area, the restaurant should certainly be distinguished\nPiwnica Łódzka\n(ul. Sienkiewicza 67). This is a restaurant where you will try traditional regional dishes served in a modern edition. It's all in an intimate and cozy atmosphere. It is in the Łódź Piwnica that you will try the traditional Łódź Zalewajki, roasted roasted with sour cabbage, black, pickled matjas or dumplings with plums served with fried cabbage and stewed beef.\nThere is a distinctive place on the culinary map of Łódź\nIMBER restaurant\n(ul. Piotrkowska 43) - a place serving regional dishes based on the influence of the cuisine of Łódź Jews. In Imber, you will try Żulik (traditional dark bread) served with pastrai, herring tartare, Zalewajka, black pasta or traditional Jewish Czulent.\nZalewajka - the most popular regional dish of Łódź\nDecoration of Łódź tables, simple, cheap and delicious data, traditional soup with potatoes and sourdough - in a word: Zalewajka. Zalewajki, unlike similar soups, is that it is always made on rye sourdough. For two hundred years he has been a pearl in the crown of regional cuisine in Łódź and the basis for the food of the Lodz workers class - both during the industrial revolution and much later, in the times of People's Poland. Today he is experiencing his renaissance. Zalewajka deserves a special distinction in Łódź, which is why they take place here\nfestivals dedicated to this unique dish\n, and they are even organized\nCity games with a flood in the background\n.\nYou will try this most famous regional dish in Łódź, among others in Imber restaurants, Piwnica Łódzka,\nAt Kretschmer at the Tobaco Hotel\n, restaurants Stare Kino in Aparthotel\nOld Cinema Residence cinema\nor in\nHot sausage\nlocated in the heart of Bałut.\nDumplings with plums served with meat and cabbage - a unique regional dish\nLess known than Zalewajka, but an extremely interesting regional dish are dumplings with plums, which in the Łódź edition are served with fried, slightly sweet cabbage. This combination may seem quite extravagant, but traditional dumplings were served in a dry edition (at most slightly sweet). Dumplings with plums and fried cabbage were prepared by Łódź housewives in late summer and autumn, until winter. In the summer, the dumplings were accompanied by rather young fried cabbage, and in autumn and winter sauerkraut fried in lard, much less often with the addition of bacon.\nNowadays, you can learn the taste of this traditional regional boat dish primarily thanks to the Piwnica Łódź restaurant, which offers a permanent offer with plums and fried cabbage with slow stewed beef in the sauce.\nRegional kitchen of Łódź - where to try?\nIn addition to the aforementioned restaurants, many other gastronomic establishments refer to the tradition of regional cuisine. The increasingly popular trend on the local gastronomic market is reference to the history and tradition of local culinary culture - both in a workers' edition, based on cheap and easily accessible products (e.g. potatoes, cabbage, herring), as well as a more sophisticated, based on ingredients and dishes that were on the plates of the richest lodgenschów.\nIn that case, where else will you try regional dishes of Lodz cuisine? IN\nPierogarnia Stary Młyn\n(ul. Piotrkowska 37) you will find an extremely wide selection of dumplings, including those referring to Łódź traditions (e.g. dumplings with leber and pickled cucumber). In the pub\nNational brew\n(ul. Traugutta 4) In addition to the wide selection of locally brewed beers, you can try snacks inspired by local flavors.",
        "subcategories": [
          {
            "title": "Piwnica Łódzka",
            "url": "https://lodz.travel/turystyka/gdzie-zjesc/restauracje/piwnica-lodzka/",
            "content": "The Łódź Piwnica serves dishes that are remembered from childhood in a new, original installment based on regional products. Chef Sebastian Spychała promotes the Łódź cuisine among the guests of his restaurant and discovers local flavors again, including Zalewajka, dumplings with plums, dumplings with goose meat and pork tenderloin with roast and sour cabbage. Restores splendor to forgotten regional dishes.\nThe restaurant menu is short and seasonally variable.\nRestaurant Piwnica Łódzka\nul. Sienkiewicza 67 lok. U7, Łódź"
          },
          {
            "title": "IMBER restaurant",
            "url": "https://lodz.travel/turystyka/gdzie-zjesc/restauracje/imber/",
            "content": "A restaurant based on the influence of the cuisine of Łódź Jews and more.\nIn the restaurant menu, among others: Mutty dumplings, burger in challah, pastes ham served in Łódź Żulik, Ary broth with roasted vegetables, duck broth, Pulpets Ary with porridge and the famous tartare with herring with gingerbread. Two Łódź soups are also served in the premises - Zalewajka and cabbage soup with roasts. For dessert, you can taste delicious desserts with paschal cheesecake oasis with the addition of Brynda.\nIMBER restaurant\nul. Piotrkowska 43, Łódź"
          },
          {
            "title": "City games with a flood in the background",
            "url": "https://lodz.travel/convention/poza-konferencja/gra-haslo-zalewajka/",
            "content": ""
          },
          {
            "title": "At Kretschmer at the Tobaco Hotel",
            "url": "https://lodz.travel/turystyka/gdzie-zjesc/restauracje/u-kretschmera/",
            "content": ""
          },
          {
            "title": "Old Cinema Residence cinema",
            "url": "https://lodz.travel/turystyka/gdzie-spac/aparthotele/stare-kino-cinema-residence/",
            "content": "The old cinema of Cinema Residence was born in early autumn 2013, offering 22 film apartments dedicated to the best Polish films and series. WITH\nIn the course of time, it turned out that the discoverers of extraordinary objects, seekers of tasteful interiors and cinema lovers are constantly coming, which is why in 2014 20 more apartments joined the film rooms. In 2017, the object expanded by 8 modern film rooms of Cinema Rooms, which are located in the outbuilding in the tenement house.\nWhen creating this place, the old cinema cooperated with outstanding architects, excellent interior decorators and specialists from the latest technologies. Thanks to this, every detail was refined with the smallest detail of the hotel's film concept.\nThere are no two of the same rooms here - each of them is unique, comfortable and magical. The best films and series, which were used for the inspiration for the decor of all apartments, was selected by the Association\nRegio Centrum\n- specialists in the film history of Łódź. And so, \"four tanks and a dog\", \"Stake greater than life\", \"Edi\" and many other rooms are a kind of tribute to the film heritage of our city, because all these films have been completely or partially shot in Łódź. Apartments that joined our film family in 2014 hide the secrets of famous Hollywood productions, such as \"Godfather\", \"Gone with the wind\", \"Pink Panther\" or \"Casablanca\".\nA tourist ticket is available for guests of the facility.",
            "subcategories": [
              {
                "title": "Regio Centrum",
                "url": "https://lodz.travel/organizacja/czlonkowie/centrum-inicjatyw-na-rzecz-rozwoju-regio/",
                "content": "The Association of Initiatives for Development of REGIO is a non -governmental organization, which is based in Łódź and in its activities primarily focusing on the area of ​​this city. Our goal is to act for the lasting and sustainable development of Łódź and the region. We achieve this goal primarily through participation in educational, cultural, promotional and tourist projects.\nOur activity is based on several pillars - we run city games and thematic walks, we publish original book guides, develop promotional and expert materials. In all our activities, we always use local heritage, focusing not on the most obvious topics, but looking for the original, specific \"key\" to show a given place.\nThe first project that we implemented in 2009 was to set out the \"Film Heritage Trail of Łódź\". Since then, we have been consistently continuing these activities - we have released several \"Film\" guides, we started marking the \"Film Łódź\" trail, we often use the film theme in our trips and city games.\nIn our activities, we cooperate primarily with conference and business groups. Local administration bodies, primarily the City Hall of Łódź and the Marshal's Office in Łódź, are also an important partner for us. As part of the decade that has been ongoing, we try to implement activities for both tourists and the inhabitants of Łódź and the region, convincing them that they live in an interesting, worth knowing place."
              }
            ]
          },
          {
            "title": "Hot sausage",
            "url": "https://lodz.travel/turystyka/gdzie-zjesc/restauracje/goraca-kielbasiarnia/",
            "content": "Restaurant after Magda Gessler's \"Kitchen Revolutions\" located in the heart of Bałut. It has unpretentious interiors and a short and unusual menu.\nAs the main course, the place is chewing in many ways. Guests will also find dishes from offal, including goose hearts, a liver liver, dumplings, the iconic Łódź paddling, saline, porzybroda with roasts, treats, tripe, steamed noodles with stew. Groats reign here, including pearl barley and buckwheat. Potato lovers will also find potato pancakes, potato bowel and potato noodles.\nIn the summer season, there is a garden in front of the restaurant, where you can eat grilled dishes and for dessert delicious craft ice cream, coffee, kraft beers and pressed juices.\nThere are also concerts of local musicians, including the band \"Wolne Bałuty\" Łukasz from Bałut.\nThe sausion house also has its own company store next to the restaurant. The offer includes craftsmanship sausages and sausages, preserves from local suppliers, fantastic bread as well as juices and wine also of domestic production.\nYou can come with a beloved quadruped both for delicatessen and sausages.\nHot sausion restaurant\nul. Głowacki\n5/5a\n91-734 Łódź"
          },
          {
            "title": "Pierogarnia Stary Młyn",
            "url": "https://lodz.travel/turystyka/gdzie-zjesc/restauracje/pierogarnia-stary-mlyn/",
            "content": ""
          },
          {
            "title": "National brew",
            "url": "https://lodz.travel/turystyka/gdzie-zjesc/puby-i-bary-w-lodzi/pub-piwoteka-narodowa/",
            "content": "In a world dominated by bright lagers, often identified with \"the only and real beer\", the opposition of those whose state of affairs began to bore and irritate. Thanks to this, more and more small breweries are being created around us, which are not available on our market so far.\nAs beer is most pleasant to eat among friends, and not everyone likes to sit at home, a place was needed for them where they will feel good. We came out in front of these expectations and so in 2011 a national brew was created. A pub, in which you will not find any concern beers, where we do not pave beer, adding juice to it or serving it in a bottle. It is a place where you will drink something new every time, where you will discover with the sounds of good music that beer may taste different. Join us to a beer revolution!\nThe national brew is 20 taps (including 2 pumps) with continuous beer rotation and several dozen bottle beers from various countries, in many styles. We have beers from Poland, the Czech Republic, Germany, Belgium, the USA, Great Britain and several others. American India Pale ale, Dry Stout whiskey, Imperial Witbier or Amber Lager? If you can't decide, our service will tell you about available beers and help you choose what you feel like. Our kitchen offers a wide range of dishes and snacks inspired by beer, both meat and veg version.\nThe National Piwoteka is a meeting place, we are also open to larger organized groups. It doesn't matter if it's a birthday, a trip with friends or a company meeting. We accept reservations for 2, but also for 100 people. In the case of companies, we are able to prepare an individual offer for its employees. You can get more information by contacting us by e -mail or by phone.\nPiwoteka is not only the consumption of beer, in our premises you can also learn something about it. We often organize brewing workshops, sensory courses, meetings with brewers, representatives of breweries, all to spread beer culture in Poland. Man does not live by beer alone, so you can also meet travelers who will talk about their adventures, come across an animation or music video show, and sometimes he will play a good board game. You will learn about the upcoming events, beer premieres in the News section or on our Facebook profile."
          }
        ]
      },
      {
        "title": "street food",
        "url": "https://lodz.travel/turystyka/gdzie-zjesc/fast-food-w-lodzi/",
        "content": ""
      }
    ]
  },
  {
    "title": "Visit Łódź with us!",
    "url": "https://lodz.travel/turystyka/zwiedzaj-lodz-razem-z-nami/",
    "content": "",
    "subcategories": [
      {
        "title": "Łódź tourist lines",
        "url": "https://lodz.travel/turystyka/zwiedzaj-lodz-razem-z-nami/lodzkie-linie-turystyczne/",
        "content": "Go with us on a sentimental journey around Łódź! Choose a route, get on a historic tram or bus and discover the boat from the previously unknown page!"
      },
      {
        "title": "Summer walks around Łódź",
        "url": "https://lodz.travel/turystyka/zwiedzaj-lodz-razem-z-nami/letnie-spacery-po-lodzi/",
        "content": "Come with us for a walk around the boat!\nChoose one of three interesting routes around our city!\nWalks in Polish\nDETAILS:\nWHEN?\nPolish: every Saturday at 11:00 and 14:00 and Sunday at 11:00 and 12:00 between 31.05.25 and 28.09.25 (routes and start time see below).\nJ. English: Every Saturday at 12:00 from July to the end of August (info below).\nAdditional walks:\n1.06 (walk to Children's Day), 19.06, 20.06 (trail of many denominations), 25.07 (walks on the birthday of Łódź), 15.08 (walk along the military trail),\nCollection\n: Piotrkowska 28, Łódź Tourist Information\nDURATION:\nAbout 2 hours\nPrice: PLN 25\nNORMAL,\nPLN 20\nREDUCED*. 20% discount on the Łódź Card card\nFotospacery\n(walks with a guide and photographer):\nPLN 50\nNORMAL;\nPLN 40\nREDUCED*. 20% discount on the Łódź Card card\nPlaces limit:\n50 people\nReservation:\nOn the lodz.travel website and walks around the boat by sending the form (the forms are below)\nTickets:\nOnly stationary in Łódź tourist information at Piotrkowska 28.\n*A reduced ticket is granted to people up to 18 years of age. Children under 4 years of age participate free of charge\nTaking part in the trip is equivalent to reading and accepting the regulations posted on the website lodz.travel/let"
      }
    ]
  },
  {
    "title": "Walks around Łódź with a guide",
    "url": "https://lodz.travel/spacery/",
    "content": "Walks, trips and guided tours of the guide\nWe invite you to discover the city of Łódź and the surrounding area on walks led by passionate guides as well as trips and guards around facilities and museums. Events are organized by various institutions and associations. Everyone will find something for themselves among the rich, diversify the diversify the offer of walks. Together with the lovers of Łódź, you can discover the multicultural heritage of our city, move in time to the splendor of the industrial boat, admire the architectural pearls of the palaces and factory villas, and look into various recesses of the \"City of Włókniars'. Łódź parks, gardens and other green areas.\nBelow we publish a list of walks with descriptions.\nAll information about walks provided on the website\nwww.lodz.travel\nThey are taken from events organizers. The information provided is valid as at the day of their publication. We would like to kindly inform you that the Łódź tourist organization is not responsible for any changes in the walks program. Please direct all questions directly to the event organizers. At the Tourist Information Point at ul. Piotrkowska 28 We do not sell tickets for paid walks.\nAre you the organizer of a walk or show around the facility?  Would you like information about the event on our website in the schedule of walks? Send us details by completing us\nFORM\nPlease be advised that we reserve the right to verify the content transferred before its publication."
  },
  {
    "title": "What to do in Łódź?",
    "url": "https://lodz.travel/turystyka/co-robic/",
    "content": "There is no time for boredom in Łódź! If you are interested\nIdeas for spending time active in Łódź\n, you've come to the right place! The city offers a lot of proposals for active recreation:\nworkshops\n,\ncity ​​games\n, trips and\nvisiting Łódź\n. Below we suggest what to do in Łódź, not only on the weekend, on Saturday, or\non Sunday\n. If you don't find what you are looking for here, be sure to check\nwhat to see in Łódź\nand what\nŁódź museums\nIt is worth visiting!",
    "subcategories": [
      {
        "title": "Aquapark + zoo combined ticket",
        "url": "https://lodz.travel/turystyka/co-robic/bilet-laczony-aquapark-zoo/",
        "content": "Discover Łódź: Fala and Orientarium Zoo Łódź orientarium Łódź Ticket for only PLN 104!\nDo you want to spend a special day full of impressions in Łódź? Now it is possible thanks to the Fala and Orientarium Zoo Łódź Orientarium connected to the Aquapark! For only PLN 104 you can visit these two unusual attractions. Check what you gain using this offer.\nWhat includes a combined ticket?\nBy buying a combined ticket, you gain:\n2-hour stay in the Aquapark Fala pool zone\n- This is a great opportunity to relax in the pools and take advantage of various water attractions.\nA one -time visit to the Orientarium Zoo Łódź without a time limit\n- See exotic animals with your own eyes and get to know fascinating exhibitions in one of the most modern zoological gardens in Poland.\nFlexibility in the selection of the day\nYou can use tickets on any day of the week, from Monday to Sunday, during the opening hours of both facilities. However, remember about a few important rules:\nWhen buying a combined ticket at the Aquapark checkout\n: You must use the Aquapark services on the day of purchasing the ticket. However, a visit to the zoo can take place within 7 days from the date of purchase.\nBy buying a combined ticket at the ZOO ticket offices\n: You must visit the zoo on the day of purchasing the ticket, and you can use the aquapark within 7 days from the date of purchase.\nWhere to buy a ticket?\nThe combined ticket is available at the Aquapark Fala and Zoo. Each ticket is valid for 7 days from the date of purchase and one person can use it. The purchase of a combined ticket means acceptance of the offer regulations. Remember that a combined ticket cannot be paid with a tourist voucher.\nParking information\nDuring your stay in the aquapark, the parking lot is free for its customers. However, if you plan to use the Aquapark parking lot during a visit to the zoo, the fee is PLN 4 for each time started.\nDo not wait and take advantage of this unique offer today! Spend time actively, combining relaxation in water with an educational adventure in the zoo. We invite you to Łódź!"
      },
      {
        "title": "Academy of Arts and Entertainment",
        "url": "https://lodz.travel/turystyka/co-robic/akademia-sztuki-i-rozrywki/",
        "content": ""
      },
      {
        "title": "Night brands",
        "url": "https://lodz.travel/turystyka/co-robic/nocne-marki/",
        "content": ""
      },
      {
        "title": "Play golf under the roof!",
        "url": "https://lodz.travel/turystyka/co-robic/zagraj-w-golfa-pod-dachem/",
        "content": ""
      },
      {
        "title": "Dinner with sharks at the Orientarium Zoo Łódź",
        "url": "https://lodz.travel/turystyka/co-robic/kolacja-z-rekinami-w-orientarium-zoo-lodz/",
        "content": "Since the end of April 2023, the Orientarium Zoo has been starting with a proposal for an extraordinary dinner in the ocean tunnel. The tunnel is 26 meters and dinners will take place at its center. This is a unique opportunity for a meal in the scenery of over a thousand fish flowing over guests. Among the exotic species you will also be able to spot rare guitar rins, bearded sharks, vouchers and rays.\nTo participate in dinner, you need to buy a voucher. Payment details are available on the website\nOrientarium\n.\nThe cost of a voucher for dinner for two is PLN 800. The voucher guarantees a three -course meal with a bottle of wine.\nThe menu can be adapted to your own preferences (meat, veg, fish) by selecting available options through e-mail contact: kolaciawtunel@pora-karmienia.pl.\nThe room has twenty double tables. There is no numbering of places. The temperature in the tunnel is about 25 ° C.\nYou should arrive 10 minutes before the start of the dinner chosen in accordance with\nschedule\n.\nContact:\n(+48) 42 207 02 20\nMail: kolaciawtunel@prora-karmienia.pl\nReturns are possible up to a maximum of 5 days before the planned dinner by phone contact."
      },
      {
        "title": "Workshops at the Toury Center of Mill Priests",
        "url": "https://lodz.travel/turystyka/co-robic/warsztaty-w-centrum-turysty-ksiezy-mlyn/",
        "content": "The activity of the Toury Center of Księży Młyn includes the sale of souvenirs and books about Łódź and group workshops for children and youth referring to the city's textile traditions. Schipeciaki, Balwaniaki, as well as an escape room game, sightseeing with a guide of the Workers' House estate, also in the form of a city game - you will find all this in a revitalized house (Łódź Famule) at the outlet of the cat trail, which houses the center of Toury Młyn. Full workshop offer available\nhere\n."
      },
      {
        "title": "Workshops at the Łódź Zoo",
        "url": "https://lodz.travel/turystyka/co-robic/warsztaty-w-lodzkim-zoo/",
        "content": "The basic goals of the zoo are the protection of species at risk of extinction and dissemination of natural knowledge. Educational classes are conducted throughout the year, both in the zoo and in the lecture hall. Take the form of off -road\nbiology lessons, zoological workshops, lectures\nor\nlectures\nfor older recipients.\nThe current workshop and educational offer of the Łódź zoo is available on the website\nhttps://orientarium.lodz.pl/oferta-edukacyjna/"
      },
      {
        "title": "Dumpling workshops",
        "url": "https://lodz.travel/turystyka/co-robic/warsztaty-lepienia-pierogow/",
        "content": "Do you want to know what secrets real artists hide? How to prepare the dough? How to make an ideal frill, and above all - how to match grandmothers, whose dumplings have always been culinary masterpieces? This is a heavenly tasty dish, but the answers to these questions can be found here on earth, behind the door of the dumpling Stary Młyn in Łódź - a love that bursts with love for cooking. The consumption after the workshop will be made more pleasant by the company of Polish beer or fruit wine.\norganizer\ntype\nnumber of participants\nduration\nForeign languages\nPierogarnia Stary Młyn Łódź\nworkshops\n15\naround 3h\nEN, UA, RO, IT"
      },
      {
        "title": "Application \"back and forth\"",
        "url": "https://lodz.travel/turystyka/co-robic/aplikacja-tam-i-z-powrotem/",
        "content": ""
      },
      {
        "title": "Take a selfie in the light museum!",
        "url": "https://lodz.travel/turystyka/co-robic/zrob-selfie-w-muzeum-swiatla/",
        "content": "The Light Museum is a unique place full of mysterious rooms, and each of them is a great scenery for an exceptional selfie! Come and see how you can Sach to your friends on social media and more. This place is a real attraction for whole families."
      },
      {
        "title": "Field city games from Moove Team",
        "url": "https://lodz.travel/turystyka/co-robic/terenowe-gry-miejskie-od-moove-team/",
        "content": ""
      },
      {
        "title": "Sleds in Łódź",
        "url": "https://lodz.travel/turystyka/co-robic/na-sanki-w-lodzi/",
        "content": "Is snowy winter and are you looking for the perfect place for sleds? In Łódź, both natural and artificial hills, hills and hills will be. Find your perfect sled place. The map below can help you with this."
      },
      {
        "title": "Feature tour of Łódź",
        "url": "https://lodz.travel/turystyka/co-robic/fabularne-zwiedzanie-lodzi/",
        "content": "The Center for Initiatives for the Development of REGIO was established in Łódź and it is with this city that is associated the most. In addition to traditional walks with a guide, Regio offers special feature trips. Guides in historical disguises, during a trip, musical, theater or culinary accents -this is something that distinguishes the offer.\nBy organizing trips to Łódź, Regio cooperates with the best licensed guides and often at the same time the authors of Łódź guides. Regio allows you to visit historic facilities, such as a synagogue, church or film school. Or maybe instead of a trip you prefer culinary workshops? You will find out not only what a beetle and fifka are, but also you will learn the history of a multicultural boat. And of course you will try typically Łódź dishes ...\nAll trips are prepared individually and adapted to customer suggestions. Below are some trip proposals, but it is possible to organize a completely different, prepared on a special order.\nIn the footsteps of a multicultural boat - a trip\nA story like a novel and yet a real ... Łódź - \"Promised Land\" tempting with a career and property attracted more and more crowds of immigrants from the world. From a small agricultural settlement, which she was 200 years ago, during the age she transformed into a half -million city full of factories and majestic palaces. Poles, Germans, Russians and Jews lived next to each other. Our guides bring the city of four cultures closer, open to you the door of the synagogue and church, talk about Julian Tuwim, Arthra Rubinstein, Jan Karski, Katarzyna Kobro and Władysław Strzemiński, customs and cuisine of four cultures as well as teach the Łódź dialect.\nDiscover Hollyłódź - trip\nŁódź was and is the scenery of many film productions. Here, the first post -war Polish feature film \"Forbidden Songs\" and later, among others \"Stake greater than life\", \"Promised land\", \"Far from the road\", \"Vabank\", \"Case\", \"Kingsajz\", \"Europe, Europe\", \"in the dark\", \"Ida\" and many others. We compare the image of the city detained in the frame with reality, walk along the Avenue of Stars, we look into the Cinematography Museum, we talk about the student games of famous film graduates, and in the walls of this school we watch a show of student etudes, including Roman Polański and Krzysztof Kieślowski.\nEveryday street and yard games - feature sightseeing\nGuides in historical costumes in cooperation with musicians and circuscraft will take you in time. You will know life at the main street of the city - Piotrkowska in the early twentieth century, the latest rumors, yard games, wandering corpses of artists and musicians. There will be a competition in paddling, walking on stilts, shooting with a slingshot. Exactly as Little Julek Tuwim had fun. There are many other surprises waiting for you in the Piotrków courtyards.\nHome Cuisine Łódź - Culinary Workshops\nThe joint preparation of dinner will not only get to know the kitchen boat, but also to integrate the team. Poland Zalewajka, Lepioszki from Russian cuisine, potato salad or dumplings with strawberries served in Łódź, i.e. with cooked young cabbage and ... a pork chop from German cuisine. And for dessert, macuncies or yeast dough. All these dishes are derived from workers' traditional cuisine, are easy to prepare and filling.\nContact:\nTel: 693 400 228\nbiuro@regiocentrum.pl\nhttps://regiocentrum.pl/wycieczki-i-events\n​​​​​​​​​​​​​​"
      },
      {
        "title": "Playing on the tablets \"that\"",
        "url": "https://lodz.travel/turystyka/co-robic/gra-na-tabletach-tamtu/",
        "content": "At the time of the city game, each team receives a tablet with original software. The screen is displayed on the city/area plan with marked places, after reaching the questions. The team itself must take a strategy, which tasks will be undertaken to win. The tasks have different points and levels of difficulty, and participants have a certain time for their performance. We can choose from test, open, photographic tasks (the answer is taken with a tablet) or a special task (Segway ride, tasting, slackline, breaking ciphers, or flying with a drone).\nAt the same time, 400 people, divided into 10-OS, can participate in the game. teams. Tasks set for participants require the cooperation of all members of the group, which promotes integration and develops the ability to cooperate. Thanks to the team's play, in addition to the non -standard way of getting to know the city/region, they increase their strategic thinking and quick decision -making abilities, or to determine priorities together. Natural leaders of the bands, people with better orientation in the field and divisible attention and those focusing on details emerge in the game.\norganizer\ntype\nnumber of participants\nduration\nForeign languages\nAcora Events\nField city game\nfrom 2 to 400\nto be determined\nEnglish"
      },
      {
        "title": "ABOUT! impro - improvised performances",
        "url": "https://lodz.travel/turystyka/co-robic/o-impro-spektakle-improwizowane/",
        "content": "ABOUT! impro\nIt will probably be fun.\nABOUT! Impro is a new Impro project in Łódź, which officially started its activity in September 2020. The group was founded by actors (since 2015 also improvisers, co -creating the oldest in Łódź group Impro Attack!): Magdalena Prochasek, Kamila Salwerowicz, Jan Jakubowski and Michał Kruk. The band is complemented by an accordionist musician-Olo Stachowski and Anna-Maria Wolniak, author of the graphic artist of the O! Impro, additionally caring for the promotion of the team.\nABOUT! impro -\nis associated with the well -known Łódź scene -\nThe Little Theater in Manufaktura\n, where in addition to playing improvised performances, he also conducts workshops on theater improvisation as part of the Studio Impro school. Performances\nABOUT! impro\nThey are one hundred percent improvised. The actors do not use suggestive costumes and props. They don't know what characters they play, they don't know their issues either. All this makes every performance unique, because it only happens once, here and now. The audience is heavily involved, proposing suggestions for scenes. An improvised comedy is created from this explosive mixture, guaranteeing good fun, long -memorable.\nIn the repertoire: neighborly comedy, comedy evening, love story and Christmas herring."
      },
      {
        "title": "Education at the New Theater",
        "url": "https://lodz.travel/turystyka/co-robic/edukacja-w-teatrze-nowym/",
        "content": "Permanent proposals to order for organized groups:\nWalk around the theater\n-Visiting the backstage of the New Theater, looking into the secret spaces of the theater. For school -age children.\nTheater workshops\n-On request, the New Theater organizes theater workshops for school children and youth and organized groups. The scope and subject matter depends on the expectations and specificity of the group. Duration of workshops 90 minutes.\nWork in the theater\n- Showing the studios, departments and theater warehouses, conversation with theater employees. Classes related to the choice of education and profession. A proposal intended especially for schoolchildren as part of vocational counseling classes.\nSave the spectacle\n-\nTheater game - workshops with a staged journey around the theater modeled on a city game, where the theater space is a board and the win is saved. Classes for school -age youth.\nIndividual proposals:\nGive the family for the curtain\n-A series of Sunday family workshops, during which parents and children will spend time on theater games on the stage under the care of the actors of the New Theater. Duration of workshops: 90 min.\nSummer in New / Winter in New\n- Theater semi -camps for children and youth organized in free time from school activities, led by the actors of the New Theater.\nTeatralna (You) Playroom\n- a performance with childcare. You can watch the spectacle while your child will take part in the theater workshops. We invite parents with children aged 4 - 12. The price of the ticket for the spectacle remains in line with the price list, and the cost of childcare is PLN 10. If you have more children, you will pay PLN 5 for each subsequent one. The number of places at the workshops is limited, prior reservation of places applies. We invite you to the theater 15 minutes before the start of the performance, and to pick up the child at the latest 20 minutes after its completion.\nInformation and registration:\neducation@nowy.pl"
      },
      {
        "title": "Year -round external pool in Łódź",
        "url": "https://lodz.travel/turystyka/co-robic/caloroczny-basen-zewnetrzny-w-lodzi/",
        "content": "Aquapark Fala - one of the largest water parks in Poland, invites you to bathing under the cloud regardless of the season. Among the numerous attractions of the pool zone is the only year -round external pool in the city. The outflow pool with heated water (because we are talking about it) is available to Aquapark customers every day from 9:00 to 22:00. It is equipped with a number of water-air attractions: massage couches and water whipping. High temperature, maintained at level 32\nabout\nC allows blissful relaxation even in the middle of winter.\nAll -round outflow pool of Aquapark Fala\nThe Aquapark Fala pool zone is not only a flow pool! During a visit to the Łódź water park, you can use internal and external pools, a wave pool, numerous slides, a pool with salt from the Dead Sea and brine bathtubs with a solution of iodine-bromine salt and EPSOM with sulfur, copper and magnesium. There are also shower trays and water playgrounds on the wave, which have been prepared for the youngest guests. The thirsty for strong impressions await, among others Two mega slides and an extreme Kamikaze slide. And already in the holiday season of 2020 a new tower of the slide with four additional routes of the congress opens!\nYou can read about all the attractions of the aquapark\nHERE\n."
      },
      {
        "title": "Morning swimming in the aquapark wave",
        "url": "https://lodz.travel/turystyka/co-robic/poranne-plywanie-w-aquaparku-fala/",
        "content": "We invite all supporters of morning physical activities to the Aquapark Fala. This one of the largest water parks in Poland invites all athletes and amateurs to morning swimming training. From Tuesday to Friday from 7:00 it is possible to use sports pools, a jacuzzi by the outflow pool, as well as a swimming pool and brine bathtubs. Start the day with the wave and take energy to continue visiting Łódź attractions!"
      },
      {
        "title": "Sauna ceremonies in the aquapark Fala",
        "url": "https://lodz.travel/turystyka/co-robic/ceremonie-saunowe-w-aquaparku-fala/",
        "content": "The beneficial effect of sauna has been known for humanity for centuries. We invite all sauna lovers for screenings taking place in the aquapark wave every day in the afternoon. Ceremonies of the so -called The brews are led by trained saunamists, and participation in them is possible as part of a standard ticket to the sauna zone.\nDuring the several -minute ceremony, the saunaler several times topped with hot stones with water oils - after each pouring, the water vapor is directed to the ceremony participants using a special technique of moving a towel or a fan. This ensures the effect of intense heat impact and guarantees a unique visual experience. An additional attraction is the musical setting of the sense selected each time for a given ceremony.\nSauna ceremony schedule\nIn the aquapark a wave\nThe magic Sauna Aquapark Sauna zone is up to 9 different saunas - including Finnish saunas, steam saunas, infrared saunas, a sauna with music therapy and salt sauna. An inseparable element of a sauna ritual is also proper cooling after a visit to the sauna, which can be done, e.g. in a snow cave or cold water pools. We also invite you to Tepidarium, where during relaxation on hot stone deckchairs, time flows much slower!\nAquapark saunas wave\nAquapark sauna zone attractions"
      },
      {
        "title": "Solan baths in the aquapark wave",
        "url": "https://lodz.travel/turystyka/co-robic/kapiele-solankowe-w-aquaparku-fala/",
        "content": "Reduction of nervous tension, fighting cellulite, relieving muscle pain - these are just a few of the beneficial powers of brine, the benefits of which can be used in the Aquapark Wave! The Łódź Water Park encourages to use two brine bathtubs using the properties of iodine-bromine salt and English salt (Epsom), as well as a brine pool with salt straight from the Dead Sea.\nEpsom salt, thanks to the high content of magnesium, helps relieve nerves and improves mood after a hard day. On the other hand, iodine-bromine salt is anti-allergic and supports the process of hardening the body, while bathing in the pool with salt from the Dead Sea is ideal for fighting cellulite and regeneration of the body after increased effort.\nBoth the swimming pool and brine bathtubs are equipped with water-air attractions supporting relaxation in hot brine (the water temperature is maintained at around 36-38\nabout\nC).\nSolan pool with salt from the Dead Sea\nSaints in the aquapark wave"
      },
      {
        "title": "Overnight in a bubble",
        "url": "https://lodz.travel/turystyka/co-robic/nocleg-w-bance/",
        "content": "4\navailable\nkitchen\n5\n10.0 km\n✔\nX\nX\nX"
      },
      {
        "title": "Ride on a historic tram",
        "url": "https://lodz.travel/turystyka/co-robic/przejazd-zabytkowym-tramwajem/",
        "content": "The T1 Tram Tourist Line is a joint project of the Old Tram Lovers Club in Łódź and MPK Łódź, and since 2011 also the Road and Transport Board in Łódź. Its purpose is to popularize the history of the city and the region, in particular public transport through the prism of technical monuments.\nOver the past decade, the holiday line has started, among others From the loop at Tructowa Street or from the Dąbrowskiego depot and from the Łódź Fabryczna station (2020), and always led to health. The undertaking was appreciated not only by passengers. In 2007, the line was awarded in the Łódź TOM plebiscite, and in 2011 she received a point for Łódź in the \"attractions\" category for a living meeting with the history of public transport.\nThe current timetable is available\nHERE\n."
      },
      {
        "title": "Meet the world of the blind in Black World",
        "url": "https://lodz.travel/turystyka/co-robic/poznaj-swiat-niewidomych-w-black-world/",
        "content": "Would you like to get to know the world of the blind? You can do it, having fun at the same time. Such a place was created in Łódź.\nBlack World\nFor over 100 m\n2\nspecially arranged rooms, in total darkness, under the watchful eye of a vigilant, blind guide, you can experience on your own skin as well as with what a blind person struggles on a daily basis, how he works in the environment.\nIn addition to visiting the dark zone, we run sensory workshops in the dark, for different age groups. What distinguishes us? All attractions take place in total darkness. During fantastic fun, we convey important educational content. Don't be afraid, see the world with our eyes."
      },
      {
        "title": "Try the curling",
        "url": "https://lodz.travel/turystyka/co-robic/sprobuj-curlingu/",
        "content": "Try curling is a great option for people who want to taste something new, and by the way also a great first step to start their own career in curling.\nClasses last 90 minutes. At this time, the instructor: I will familiarize you with the basic principles of curling, scientific to play stones, show how you brush ice and explain the impact of brushing on play, help you play your first batch of curling!\nWhat should be brought to classes:\nObligatory: a clean pair of shoes (preferably with a rubber sole)\nWarmer clothing, e.g. warm sweatpants or leggings and fleece, optionally a hat and gloves (there is a temperature +7 ° C in the hall). Jeans are not suitable for curling.\ngood humor!"
      },
      {
        "title": "Arena Laser Games (Manufaktura)",
        "url": "https://lodz.travel/turystyka/co-robic/arena-laser-games-manufaktura/",
        "content": "The Laser Games Center, located in the Łódź Manufaktura, offering the Paintball laser game is a great alternative to the standard paintball.\nThe invisible laser beam emitted by rifles is 100% safe for health. The gameplay in the arena is also great physical fun, in which cleverness, intelligence and analysis of the constantly changing situation count. Participants equipped with laser weapons and special vests compete with each other individually or as a leader.\nThe game takes place in a specially adapted room - a laser maze, covering an area of ​​about 250 m2, in which there are tires, wooden crates, metal barrels, UV lamps, fluorescent graffiti. The whole decor, combined with professional sound system and light effects, creates an unforgettable atmosphere.\nThis is an attraction recommended to everyone, regardless of age or gender, which is why Arena Laser Games is an ideal solution for organizing various types of events. Our offer includes birthday events for children, bachelor and maiden evenings, and company events. We also invite individual players for whom we have prepared a number of different promotions."
      },
      {
        "title": "Free jumping on trampolines",
        "url": "https://lodz.travel/turystyka/co-robic/swobodne-skakanie-na-trampolinach/",
        "content": "Jumping in the Saltos Trampolin Park\nTake a friend, sister, a neighbor and get up to the coolest trampoline park in Łódź! You go crazy, get tired and check your abilities. You will strengthen your muscles, train coordination, liberate endorphins. You will actively spend your free time with friends or family!\nYou jump, and the trainers watch over safety and - if you want - they suggest how to jump better.\nThat is:\nYou buy an online ticket or pay on the spot,\nyou set up non -slip socks,\nAt the full hour you go on trampolines and after a compulsory warm -up you have time to jump.\nEveryone will find something for themselves in the Saltos Trampolin Park. There is a parkour zone with obstacles, ninja zone, swimming pool with sponges, sports trampolines and supercasquad, paths, airtrack, wall, dodgeball zone - you can change for a long time. In short: we have attractions for children and adults, for beginner and advanced jumpers.\nYou can jump yourself, you can sign up for acrobatics, personal training or fitness. School trips come to us, we run PE on trampolines. We do a great birthday and integration meetings. And even hen and bachelor evenings."
      },
      {
        "title": "Seven Arena training ground",
        "url": "https://lodz.travel/turystyka/co-robic/poligon-seven-arena/",
        "content": ""
      },
      {
        "title": "Jupienter's art workshops",
        "url": "https://lodz.travel/turystyka/co-robic/warsztaty-artystyczne-jupienter/",
        "content": "Jupienter is an art workshop implemented by enthusiasts in\nDoll Museum\nat the historic estate\nMill priests\nin Łódź! During the classes, participants will learn the secrets of the formation of dolls and mascots. Each participant also creates their own unique work. The workshop offer is extremely diverse and can be adapted to the individual needs of clients - both children and adolescents and adults, as well as families. It is best to sign up for workshops by phone or email in advance - thanks to which we have a guarantee of the availability of the agreed date. Workshops are dedicated to both organized groups and individual guests.",
        "subcategories": [
          {
            "title": "Doll Museum",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/muzeum-lalki/",
            "content": "The latest facility on the museum map of Łódź was built on the initiative of Julita Pierzchały, which has been running the Jupienter studio in Łódź and Elżbieta Hibner, president of the #Księżymn Association for 10 years.\nAs Mrs. Julita emphasizes, the dolls are more than a piece of plastic with artificial hair. Thanks to them, you can see how fashion has changed over the years, when specific copies were produced, and they also teach children that you can be more than a person with an ideal external appearance. The museum already has several dozen dolls, which were given by Łódź residents after the Museum's originators. They are made of yarn, plastic, porcelain, felt, and the large majority of them have their own stories - such as Motanek Młynarka, who patronizes the artists and employees of Księży Młyn. Despite the passage of time, the dolls, in addition to being companions of children, still fulfill cultural and educational functions. Each doll in the museum was once a confidant of the secrets of people who decided to give them to the institution, and the initiators of the institution believe that it will be one of those places where different generations find a common language.\nIn addition to doll exhibitions, the Puppet Museum also offers doll creation workshops, which can be arranged individually or in groups.\nAdmission to the museum is\nfree\n."
          }
        ]
      },
      {
        "title": "Interactive MEMO mediateka",
        "url": "https://lodz.travel/turystyka/co-robic/interaktywna-mediateka-memo/",
        "content": ""
      },
      {
        "title": "Jump Planet",
        "url": "https://lodz.travel/turystyka/co-robic/jump-planet/",
        "content": "Jump Planet\nThis is a modern and visionary trampoline park, in which everyone will find the attractions of interest. We guarantee interesting and health -promoting opportunities to spend free time, both children and adults. Our guests can use over 1300 m² of trampolines and equipment.\nAttractions of the Jump Planet Łódź Family Amusement Park:\nover 40 recreational and oblique trampolines\nSports trampoline\ninteractive wall cardiwalll\nAirtrack gymnastic path\nNinja obstacle course\nbasketball zone with two baskets\n2 cushions for extra -ranges\neliminator\nshower gearbox\nas well as birthday rooms for Jumpreza\nDiscounts:\nŁódź Card: 20% (throughout the holidays)\nLarge Family Card: 30%"
      },
      {
        "title": "Ateitis VR Arena",
        "url": "https://lodz.travel/turystyka/co-robic/ateitis-vr-arena/",
        "content": "A modern VR Arena with an area of ​​150 m², which offers full freedom of movement - without cables, without restrictions. Players can run, steal, cooperate and compete in unique games created especially for the needs of our platform. This is a great proposition for a family outing, meeting friends, a bachelor/maiden evening or company integration."
      }
    ]
  },
  {
    "title": "Educational offer of Łódź",
    "url": "https://lodz.travel/turystyka/oferta-edukacyjna-lodzi/",
    "content": "You plan\nA trip to Łódź\n? You are wondering\nwhat classes for young people in Łódź to choose\n? Or maybe you are interested in\nLodz workshops for children\n? You've come to the right place! Here you will find suggestions for this\nHow to spend your free time in Łódź\n! We have prepared special, comprehensive catalogs of offers, which contain a lot of ideas on\nClasses for primary schools\n. There are also ideas for workshops for groups\nhigh school youth\nAnd many others. Catalogs were developed in three versions:\nClasses for pre -school groups\n, but also\nClasses for children from primary schools\nand also\nClasses for high school students\n. Proposed topics on\nnon -school classes in Łódź\nThey are very diverse. They will be both\nchildren's trips\n, educational workshops,\nLessons outside of school\n, art workshops,\nfield classes\n, robotics workshops,\necological classes\n, art workshops for children and youth."
  },
  {
    "title": "Tourist advice",
    "url": "https://lodz.travel/turystyka/porady-turystyczne/",
    "content": "",
    "subcategories": [
      {
        "title": "Practical",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/praktyczne/",
        "content": "When running the Tourist portal of Łódź, we do not forget about seemingly prosaic issues, but which are thorough for the comfort of tourists' stay in Łódź. Issues such as the currency in Poland, electricity voltage parameters or emergency telephones are obvious to Poles, but not necessarily for visitors to foreign. In turn, a set of practical information regarding e.g. public transport, MPK Łódź ticket tariff or paid parking rules will be useful for every tourist, including national visitors.\nBearing in mind these issues, we have prepared the \"Practical\" section, i.e. the catalog of information that will be tips and hints for tourists visiting Łódź.\nHow to move around Łódź? Public transport and MPK Łódź tickets, taxis, city bikes. All information in one place\nIn the practical section you will find information on the communication availability of Łódź, both external and internal. This first category covers all issues answering the question \"How to get to Łódź\". Therefore, you will find information about the functioning of the Łódź airport W. Reymont, but also data on railway stations, the possibilities of travel to Łódź using railways, buses, passenger cars, and soon underground railways.\nIn the practical department you will also receive information on the internal communication availability of Łódź, and therefore everything you need to move within the Łódź agglomeration. Therefore, you will find the principles of public transport functioning and its tariff regulations. You will also find out what MPK Łódź tickets to buy to get to the selected place. You will also find information about the paid parking zone, city bike or taxi system with phone numbers for recommended corporations.\nImportant information for tourists - emergency and information phones, shops, offices, exchange offices. Boat for tourists\nThe safety of tourists is an extremely important matter for us. Safety we mean not only the efficiency of the functioning of uniformed services, efficiency of the ambulance system or properly operating hotlines and emergency telephones. Toury safety is also for us: information materials available in foreign languages, easy to search for information about consulates, hospitals or roadside assistance. A sense of tourist's security also includes the ease of access to information on such institutions and facilities such as: offices, banks, postal points and even exchange offices. Łódź Travel is a portal run by a team that knows the needs of tourists and therefore we have collected all the most important practical information in one place."
      },
      {
        "title": "Where to lunch in Łódź?",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/gdzie-na-lunch-w-lodzi/",
        "content": "Although Łódź is famous for, among others From the beautiful Piotrkowska, interesting museums and postpartum spaces, this cannot be ashamed of restaurants and their offers, including lunch menu.\nLunch in Łódź can be a real feast in an original environment. Climatic gardens on the main street, postponed and loft spaces and food trucks - Łódź residents and tourists have a lot to choose from every day to eat a good meal in the city.\nBy choosing lunch in Łódź, you can count on soups, meat, vegetarian or vegan dishes. There will be specialties of Łódź cuisine, typically Polish, Asian, Italian pasta, Turkish PIT, as well as classic casseroles, burgers and salads. It is quickly tasty and at attractive prices.\nThe Łódź gastronomy offers filling sets with soup and main course, and in some premises for a price or a small fee a dessert or drink is offered.\nEvery day you can count on a different set of the day or choose something from a permanent lunch menu, anyway it does not blow with boredom.\nA short break at work or in sightseeing? Nothing but go to lunch in Łódź!\nIt should only be remembered that Lunch's offer has its own rules. It is available during a week, often at certain times, in a limited amount while stocks exhausted. Of course, you can call and reserve lunch for a given hour with the possibility of personal pickup in a restaurant or with delivery by the Smoking, Glovo, Uber Eats, delicious pages.\nCheck the lunch places we offer in Łódź. Enjoy your meal!\nIMBER Restaurant ul.\nPiotrkowska 43. Restaurant dishes are based on the influence of Lodz and Israeli cuisine. Every day a different lunch menu and for free dessert! Specialty, among others There is a burger in Chałka, a pastry ham served in Łódź Żulik and the iconic Zalewajka soup.\nPepe Verde taverna\nI am in Manufaktura. The menu is dominated by Mediterranean cuisine, among others pasta, seafood and lettuce.\nATO RAMEN\nul. Roosevelt 6, a place serving a hot ramen soup bowl in a dozen or so unique scenes.\nBoho\nul. Piotrkowska 83. The restaurant serves vegetarian and vegan cutlets, salads, rolls and dumplings.\nRabbit\nBistro and Piekarnia at Piotrkowska 86 serving, among others Burgers, Bajgle, salad pizzas and pasta.\nDoki Gastrobar\n, ul.roosevelta 12c. Seasoned beef, burgers, seafood and sandwich on the seasoned menu.\nPrinting House of wine & bread\n, ul. Piotrkowska 138/140. The printing house is a combination of bakery, cafes and a bistro. The restaurant serves both Polish and Mediterranean cuisine.\nLen and cotton\nul. Piotrkowska 138/140, combines elements of Polish and Mediterranean cuisine, including High -quality steaks, fish and seafood, pasta dishes as well as dumplings.\nCooperative\nIt is located on Piotrkowska 138/140, the rich menu encourages you to visit this restaurant on lunch in Łódź.\nVirulent\nul. Piotrkowska 102a is a place where aromatic delicacies of vegetable cuisine. The restaurant also serves seasonal dishes, aromatic soups and delicious desserts.\nFrames,\nul. Piotrkowska 144. Polish dishes are served here as well as various starters and pizzas, burgers, lettuce and seasonal dishes.\nLavash\n, ul. Piotrkowska 82. Traditional Georgian cuisine full of spices and fantastic taste and smell!\nComedy\n, Ul. Piotrkowska 12. Delicious, original dishes prepared by the chef who will not be found anywhere else.\nFarina Bianko\n, Al. Marshal J. Piłsudski 14. A real Italian taste in the heart of Łódź. Delicious pizzas, meat dishes, seafood, pasta and soups recommend lunch in Łódź.\nMirage\n, Priests Młyn 16. The place serves Polish and French cuisine in a modern edition.\nHot sausage restaurant,\nul. Głowackiego 5/5A. As the main course, the place is chewing in many ways. Guests will also find classic dishes from offal, potatoes and Łódź cuisine."
      },
      {
        "title": "We're going to the cinema! - cinematographic wealth of Łódź",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/idziemy-do-kina-bogactwo-kinematograficzne-lodzi/",
        "content": "No one needs to be convinced that Łódź is a city of film and cinema. In Łódź, film culture has a long and rich history. This city is famous not only for the film industry, but also for a wide range of cinemas. In 1899, the Krzemińscy brothers founded the first permanent cinematographer in Polish - \"Theater of Living Photographs\" in Poland, which was probably in the store premises at ul. Piotrkowska 120, and in the following years the shows were organized in a shop at Plac Wolności. They quickly gained extraordinary popularity, and crowds pounded with doors and windows - and literally! A few years later, because in 1908 the first building was built, which from the beginning was to act as cinema. And so at ul. Travel 2 Today Tuwima was created \"Odeon\".  Later, more such places were created and in 1913 in the Helenów Park, the first outdoor cinema was launched. Until 1918, 11 cinemas were created in Łódź, and during their number there was still growing in Łódź in Łódź! With a total number of 12,000 places. It wasn't until the 1980s that the number of cinemas began to fall, which was sealed by multiplexes created in the 21st century. The unique popularity of cinemas in Łódź resulted, among others from his character. From its metropolitan beginnings, Łódź was a workers city. A poorly educated population prevailed here, for which culture higher as theaters was unavailable. It was these residents who liked the magic of cinemas, which was considered to be entertainment for lower social classes at their beginnings. In the post -war years, this popularity was powered by the film industry, which, as we know, developed dynamically in Łódź. Below are the cinemas that currently operate in Łódź. Both large multiplexes and small studio cinemas, but also those about which the knowledge is few."
      },
      {
        "title": "The best walking routes around Łódź - Discover the hidden treasures of the city",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/najlepsze-trasy-spacerowe-po-lodzi-odkryj-ukryte-skarby-miasta/",
        "content": "You don't know what to do at the weekend? We recommend TOP 3 routes for a walk in Łódź, where everyone will find something interesting for themselves.\n1.\nPiotrkowska Street\n- artistic route\nStart a walk from the most important and most characteristic Łódź Square, i.e.\nWolności Square\n, on which one of the symbols of the city - the monument to Tadeusz Kościuszko. After a recent renovation, this place looks completely different, including It will open again in the summer season\nTube channel museum\n. The next point to see is the former Town Hall - one of the first brick facilities in the city. At Piotrkowska 3, we will enter the magic yard \"\nRose passage\n\"With a mosaic of cut mirrors in the shape of roses, designed by Joanna Rajkowska. If you would like some more magic, we invite you to a unique artistic installation\"\nBirth of the day\n\"Created by Surrealist Wojciech Siudmak at Więckowskiego 4. Do you want to see Łódź Dragons? You will find them at Pietrin on the most beautiful Łódź tenement house at number 86, and on the other side of the street stands the hero of Dobranocek - Miś Uszatek.\n\"And I prefer Łódź! Her dirt and smoke, I am happiness and pleasure!\" This is what Julian Tuwim used to say, who sat on the bench at the height of the number 104, passing by the poet, you can not forget about the rubbing of his nose - it brings happiness! If you want to know the alternative side of Łódź, you have to go to\nOff Piotrkowska\n. The former cotton factory has changed into a unique place full of creative premises, restaurants, pubs and showrooms.\nA unicorn has been a new symbol of Łódź for several years. You will find it at the Unicorn Stable, i.e. next to a huge tram stop with a rainbow roof at the intersection of Piotrkowska and Mickiewicza streets. And when you are at Unicorn, you can admire the largest mural in Poland and one of the largest mural in Europe. Do you know that the witcher is a Łódź citizen? Andrzej Sapkowski - author of the series about the adventures of Geralt from Rivia, comes from Łódź!",
        "subcategories": [
          {
            "title": "Birth of the day",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ulica-piotrkowska/narodziny-dnia-artystyczne-podworko-wojciecha-siudmaka/",
            "content": "Walking along the Łódź promenade, it is worth turning into Więckowskiego Street, where the inscription \"Birth of the Day\" on the gate at number 4. Entering us, we will move to the fairy -tale world of fantasy. An innovative technique was used to transfer the works to the facades, which cannot be found anywhere else in the world. The paintings were found on 260 stoneware plates made for special order by Ceramics Tubądzin (Łódź Voivodeship). The largest of them measures 2 sq m, and the smallest 25 centimeters sq m. The installation covers a total of 350 sq m.\nThe \"Birth of the Day\" yard is open every day from 6:00 to 22:00. Visiting is free."
          }
        ]
      },
      {
        "title": "Łódź Browary - where to try local kraft beer in Łódź",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/lodzkie-browary-gdzie-sprobowac-lokalnego-kraftowego-piwa-w-lodzi/",
        "content": "Łódź, a city with a rich industrial history, is invariably associated with the textile industry. However, hardly anyone knows that this city also has its brewing traditions, which continue to this day. In recent years, thanks to the increase in interest in products such as kraft beer, Łódź is experiencing a real brewing renaissance. Meet with us in Łódź craft and industrial breweries and places where the Local Beer in Łódź is on sale."
      },
      {
        "title": "Post -industrial attractions of Łódź",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/poprzemyslowe-atrakcje-lodzi/",
        "content": "Historic factories in Łódź are a trace of a spectacular, dynamic conversation of the textile industry in Łódź at the turn of the 19th and 20th centuries. At that time, there were hundreds of factories in the city center! Unfortunately, many of them have not survived to our time. Fortunately, most survived, and today more and more of them revitalize into unique cultural and art centers. Lodz factories are real pearls, and the post -industrial Łódź is one of the main themes of tourists' tours. If you are wondering where to see old factories in Łódź, we invite you to read!"
      },
      {
        "title": "Discover the flavors of Polish tourist brands - Łódź",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/lodzka-kuchnia-odkryj-smaki-lodzi/",
        "content": ""
      },
      {
        "title": "Where in Łódź with a child?",
        "url": "https://lodz.travel/turystyka/co-zobaczyc/lodz-z-dzieckiem/",
        "content": ""
      },
      {
        "title": "Where in Łódź with a dog?",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/gdzie-w-lodzi-z-psem/",
        "content": "[Translation Error] Miasto Łódź staje się coraz bardziej atrakcyjne turystycznie. Rozwijającym się w tej dziedzinie produktem stają się miejsca przyjazne zwierzętom. Turyści i mieszkańcy często poszukują obiektów, które mogą odwiedzić z psami. W końcu są to najlepsi przyjaciele człowieka. Niektórzy właściciele nie wyobrażają sobie miło spędzać czas wolny, podczas gdy jego pupil zostaje sam w domu. W odpowiedzi na brak rzetelnego zbioru dotyczącego punktów noclegowych, gastronomicznych i rozrywkowych przyjaznych psom postanowiłam osobiście zweryfikować, które miejsca warto odwiedzić. Artykuł kierowany jest do właścicieli, którzy chętnie wybraliby się ze swoimi psem na wycieczkę, jednak nie mają pomysłu, jakie miejsca mogą wybrać.\nKażde zwiedzanie Łodzi, zwłaszcza z pieskiem, polecam rozpocząć od wizyty w\nPunkcie Informacji Turystycznej\n. Gdzie pracownicy z miłą chęcią pomogą w zaplanowaniu czasu wolnego i dostosują propozycje do wymagań oraz czasu, jakim dysponuje turysta. W Punkcie Informacji Turystycznej można zakupić pamiątki z Łodzi. Dostępna jest też miska z wodą, a wszystkie psy są bardzo mile widziane. (ul. Piotrkowska 28)\nWśród najpopularniejszych łódzkich atrakcji, które można odwiedzić z psem, wyróżniamy:\nKsięży Młyn\n– Wyjątkowe świadectwo XIX w. rewolucji przemysłowej, niegdyś osiedle zamieszkiwane przez pracowników fabryki, obecnie zespół urbanistyczny z czerwonej cegły stanowi idealną propozycję na spacer z psem.\nPasaż Róży\n– Niepowtarzalne podwórko łódzkiej kamienicy pokrytej kawałkami luster stanowi jeden z najważniejszych punktów turystycznych Łodzi. (ul. Piotrkowska 3)\nNarodziny Dnia\n– Artystyczna instalacja Wojciecha Siudmaka, zdobiąca elewacje budynków stworzona z jego dzieł takich jak „Ptaki w raju” oraz „Narodziny dnia” przedstawiające baśniowy świat fantastyki. Malowidła zostały przeniesione na ściany za pomocą nowatorskiej techniki, na ponad dwustu płytach ceramicznych. (ul. Więckowskiego 4)\nManufaktura\ni\nMuzeum Fabryki\n– Centrum kulturowo-rozrywkowe powstało na terenach dawnej fabryki Izraela Poznańskiego w Łodzi, jednego z największych fabrykantów łódzkich. Charakteryzuje je różnorodność punktów znajdujących się na jego terenie – restauracje, puby, kino, teatr i muzea. Muzeum Fabryki, znajdujące się na terenie Manufaktury, przybliża historię zakładów włókienniczych Izraela Poznańskiego, można odwiedzać z czworonogami. Swobodne poruszanie się z psem po Manufakturze dotyczy tzw. części wspólnych galerii handlowej i większości sklepów, które mają specjalne naklejki, z informacją „Tutaj można wejść z psem”. Z pupilem można także wybrać się do wielu restauracji na rynku. W Centrum Manufaktura wszystkie psy są mile widziane. Oczywiście zgodnie z zasadami bezpieczeństwa i pożycia społecznego: czworonogi muszą być na smyczy i w kagańcach. Te najmniejsze mogą również robić zakupy na rękach swoich właścicieli. (ul. Drewnowska 58)\nDo\nMuzeum Kinematografii w Łodzi\npsy mogą być wprowadzane na teren dziedzińca Muzeum i do pomieszczeń Pałacu Scheiblera na poziomie -1. Dodatkowo małe psy mogą przebywać we wszystkich ogólnodostępnych obiektach muzealnych. Informacje o możliwości wprowadzania psów na teren i do obiektów Muzeum są zamieszczone na stronie internetowej pod adresem:\nkinomuzeum.pl\nRegulamin dotyczący wprowadzania psów na teren i do obiektów Muzeum Kinematografii w Łodzi jest dostępny do wglądu w kasie biletowej Muzeum.\nArt_Inkubator w Fabryce Sztuki\n– Jest to przestrzeń poświęcona sztuce, z okresowymi wystawami oraz tematycznymi wydarzeniami. Wychodząc naprzeciw potrzebom, Fabryka Sztuki w Łodzi wprowadziła zasady wstępu na teren instytucji osób ze zwierzętami. Psy na ternie Fabryki Sztuki są mile widziane. Należy pamiętać o zasadach opisanych w rozporządzeniu. Rekomendowane jest sprawdzenie, czy na dane wydarzenie lub zajęcia można przyjść z psem. Ze względu na dobro zwierząt niewskazana jest ich obecność na terenie podczas organizowanych koncertów. Psy na teren instytucji wprowadzane mogą być wyłącznie na smyczy. Więcej informacji:\nfabrykasztuki.org\n(ul. Tymienieckiego 3)\nMuzeum Miasta Łodzi\nzezwala na wprowadzenie zwierząt do następujących przestrzeni: Hol Główny, kasa muzealna, szatnia, wystawy stałe i czasowe znajdujące się na poziomie 0 oraz poziomie -1, ogród pałacowy. Do pozostałych przestrzeni wstęp mają jedynie zwierzęta przebywające stale na rękach opiekunów (w torbach lub nosidłach) oraz psy asystujące i psy terapeutyczne. Ponadto wprowadzanie zwierząt do Muzeum Miasta Łodzi (siedziby głównej) może odbywać się wyłącznie w ramach indywidualnego zwiedzania. Nie ma możliwości wstępu ze zwierzętami na wydarzenia, podczas których gromadzi się większa liczba osób. Regulamin:\nmuzeum-lodz.pl\nRegulamin zwiedzania\nCentralnego Muzeum Włókiennictwa\nzakłada możliwość odwiedzin w towarzystwie psa, zarówno na terenie zewnętrznym, jak i wewnątrz instytucji. Psy mogą znajdować się w przestrzeni wystaw. Muzeum zastrzega sobie prawo wyłączenia części ekspozycji z możliwości zwiedzania z psem (np. ze względu na bezpieczeństwo obiektów). Muzeum zastrzega sobie również prawo do wydania decyzji o zakończeniu zwiedzania przez gościa z psem, jeżeli obsługa uzna, że nie panuje on nad zwierzęciem, które stwarza potencjalne zagrożenie. Regulamin zwiedzania CMWŁ:\ncmwl.pl\nzakładka BILETY.\nOgród Pałacu Herbsta\n– Zgodnie z regulaminem niedozwolone jest wprowadzanie i wnoszenie zwierząt do sal ekspozycyjnych. Z wyłączeniem psów przewodników i psów asystujących osobom z niepełnosprawnościami. Możliwe jest natomiast wejście z psem na teren muzeum na hol, do\nkawiarni Alegoria\ni do ogrodu Pałacu Herbsta pod warunkiem przestrzegania jasno określonych zasad. Psy mogą towarzyszyć tylko osobie dorosłej, muszą być prowadzone na smyczy. Właściciel psa bierze na siebie całą odpowiedzialność, również za ewentualne szkody. Nie ma możliwości wstępu na zajęcia, na które przychodzi większa liczba zwiedzających, muzeum może również ograniczyć wstęp w innych wyjątkowych okolicznościach. Zabronione jest wprowadzanie psów, które wykazują agresywne zachowania w stosunku do ludzi. (ul. Przędzalniana 72)\nŁódź Bajkowa\n- Będąc w Łodzi, można zdecydować się na zwiedzanie szlakiem Łodzi bajkowej z dziećmi, z psem lub całą rodziną. Osobiście postanowiłam przejść szlak ze swoim psem i dziećmi. Pomniki bohaterów z bajek łódzkiego Se-ma-fora znajdują się zazwyczaj w parkach, lub okolicach gdzie nie ma dużego ruchu samochodowego. Na Piotrkowskiej natrafimy na pomnik Misia Uszatka, przy\nMuzeum Kinematografi\ni\nspotkamy kota Filemona i Bonifacego, przed wejściem do\nPalmiarni\n- wróbla Ćwirka, dwa leśne ludki Maurycego i Hawranka - w największym łódzkim parku Na Zdrowiu, tuż przy wejściu do\nOgrodu Zoologicznego\na przy wejściu do\nAquaparku Fala\n- pingwina Pik-Poka. Do niektórych punktów polecam podjechać samochodem. Chociaż większość znajduje się na tyle blisko siebie, że wystarczy poświęcić jedno miłe popołudnie na zbieraniu pieczątek, spacerując od punktu do punktu. Po zakończeniu gry terenowej można odebrać odznakę \"Łódź Bajkowa\" certyfikowaną przez Polskie Towarzystwo Turystyczno-Krajoznawcze. Odznaki, jak i książeczki do zbierania pieczątek znaleźć można w\nPunkcie Informacji Turystycznej\nna ul. Piotrkowskiej 28.\nSzlakiem Łódzkich\nMurali\n- Największa w Polsce zewnętrzna galeria miejska.\nMapa Łódzkiego Street Artu\njest do pobrania na stronie\nlodz.travel\n. Stale pojawiają się kolejne dzieła sztuki. Trzy ściany na łódzkim „Manhattanie”, czyli 24 piętra pokrył obecnie największy mural w Polsce i jeden z największych na świecie. Ponad 70 metrów wysokości liczy odkryty w październiku mural przedstawiający wizerunek \"\nWiedźmina\n\" bohatera z powieści autorstwa Andrzeja Sapkowskiego. Zrealizowany projekt można podziwiać na ul. Piotrkowskiej 182.\nCentrum Dialogu imienia Marka Edelmana\numożliwia wstęp osobom ze zwierzętami w pełnym zakresie. Przed budynkiem znajduje się miska z wodą dla psa. (ul. Wojska Polskiego 83) Informacja dotycząca możliwości wstępu do instytucji ze zwierzętami umieszczona jest na stronie internetowej\ncentrumdialogu.com\nw zakładce zaplanuj wizytę oraz w siedzibie Centrum Dialogu.\nPort Łódź\n- Na terenie zewnętrznym Centrum powstała profesjonalna strefa treningowa, w której właściciele psiaków mogą bezpłatnie i przez cały rok aktywnie spędzać czas ze swoimi podopiecznymi. Port Łódź umożliwił wejście z pupilem do budynku. Zgodnie z zasadami regulaminu każdy czworonożny gość Portu Łódź na terenie Centrum musi być na smyczy oraz mieć założony kaganiec, jeśli chcemy zrezygnować z kagańca, pies musi znajdować się na ręku lub w specjalnym nosidełku. Woreczki na psie wypadki odebrać można bezpłatnie w Punkcie Informacyjnym przy sklepie IKEA. Wejście z psiakiem do poszczególnych sklepów jest kwestią indywidualnej decyzji każdego z najemców. Lokale, w których psiaki są mile widziane, oznaczone zostały specjalną naklejką. Ze swoim pupilem można też wejść do strefy restauracyjnej. Specjalnie z myślą o właścicielach psów, którzy chcą zjeść posiłek w towarzystwie swojego czworonożnego przyjaciela, wydzielono na foodcourcie dedykowaną dla nich część. Po zakupach zachęcamy do skorzystania z psiego placu zabaw zlokalizowanego na terenach rekreacyjnych Centrum, z tyłu sklepu IKEA, oraz zapraszamy do sklepu Kakadu po smakołyki dla zwierzaka. (ul. Pabianicka 245)\nMiejska Galeria Sztuki w Łodzi\nNależy uzyskać zgodę opiekuna ekspozycji. Pracownik Galerii może wyrazić zgodę na wejście do sali ekspozycyjnej w towarzystwie zwierzęcia, po uprzednim upewnieniu się, że będzie ono przebywało w Galerii pod opieką właściciela i spełnione zostaną odpowiednie warunki (smycz, kaganiec, noszenie na rękach itp.) zapewniające bezpieczeństwo ludzi i eksponowanych obiektów. W niektórych przypadkach (ze względu na charakter ekspozycji, liczba zwiedzających, zachowanie zwierzęcia) właściciel może być poproszony o pozostawienie pupila poza salą wystawienniczą, np. w szatni. Przebywanie zwierzęcia w budynku galerii ograniczone jest do niektórych pomieszczeń, z wyłączeniem części administracyjno-organizacyjnej budynków, zaplecza technicznego, magazynów dzieł sztuki. Regulamin zwiedzania:\nmgslodz.pl\nMuzeum Farmacji\n– Mieści się w zabytkowej kamienicy mieszczańskiej, gdzie odtworzono wnętrze apteki z przełomu XIX i XX w. (Plac Wolności 2)\nBiblioteka Miejska i jej filie to jedne z niewielu miejsc, które od dawna można odwiedzać wraz z psami. Wypożyczenie książki w towarzystwie czworonoga nie jest problemem, ponieważ w Bibliotece Miejskiej zwierzęta są mile widziane we wszystkich ogólnodostępnych przestrzeniach biblioteki, a nawet podczas organizowanych wydarzeń. Regulamin:\nbiblioteka.lodz.pl\nMiejska Strefa Kultury w Łodzi -\nwszystkie filie umożliwiają wprowadzanie zwierząt pod nadzorem właściciela w miejscach, które są ogólnie dostępne i są wskazane przez kierownika danej filii w regulaminie. Wśród miejsc wykluczonych znajdują się m.in. toalety, sale warsztatowe, widowiskowe i np. do ćwiczeń tanecznych. Więcej informacji:\nmiejskastrefakultury.pl\nWiększość łódzkich punktów gastronomicznych jest nastawiona bardzo przyjaźnie na obecność psów w ich lokalach. Zazwyczaj można liczyć nawet na zaserwowanie przez obsługę miski z wodą dla pupila. Jak i pomoc w wyborze odpowiedniego stolika w miarę możliwości tak, aby obecność psa nie była uciążliwa dla innych gości oraz aby pies czuł się komfortowo. Restauracją przyjazną zwierzętom jest np.\nBrowar Księży Młyn\n(Tymienieckiego 22/24). Barmani zawsze poczęstują psiaka miską wody. Pieski powinny być przy właścicielu na smyczy. O tym samym informuje\nPiwoteka Narodowa\n(ul. Traugutta 4). Na wieczór dla spragnionych polecam jeszcze trzy puby, tj.\nNiebostan\n(ul. Piotrkowska 17). Jeżeli chodzi o czworonogi, to wszystkie lokale gastronomiczne zlokalizowane w kompleksie\nMonopolis\n(ul. Kopcińskiego 60/62) są im przyjazne. W każdym z nich pupil zostanie poczęstowany miską z wodą. Zrewitalizowany kompleks biurowo-usługowy z rozwinięta ofertą gastronomiczną i kulturalną zaprasza do restauracji, kawiarni i piekarni, a  turystów bez czworonożnych towarzyszy również do teatru, galerii sztuki oraz do muzeum. Poniżej lista najczęściej odwiedzanych pozostałych przyjaźnie nastawionych lokali:\nAloha Poke\n– serwujący kuchnię hawajską (al. Adama Mickiewicza 15A)\nBawełna\n– dania kuchni włoskiej i bałkańskie (ul. Ogrodowa 19a)\nBreadnia\n– bistro i piekarnia (ul. Piotrkowska 86)\nBrowar Księży Młyn\n- restauracja i browar (ul. Tymienieckiego 22/24)\nCaffe przy Ulicy\n– śniadania (CPU Chojny ul. Rzgowska 219, CPR Śródmieście ul. Nawrot 1a, CPU Bałuty ul. Łagiewnicka 120, CPU Retkinia ul. Kostki-Napierskiego 1, CPU Teofilów ul. Wici 34)\nDzielna 43\n– pizza neapolitańska z pieca (ul. Narutowicza 43)\nDrukarnia Skład Wina i Chleba Łódź\n-\npiekarnia, kawiarnia i bistro (ul. Roosvelta 10a)\nFatamorgana\n- kuchnia fusion czerpiąca inspiracje z kuchni amerykańskiej, francuskiej i polskiej (ul. Księży Młyn 11b)\nForno Nero\n– pizza neapolitańska (al. Kościuszki 22)\nImber\n– kuchnia żydowska, polska i lokalna łódzka (ul. Piotrkowska 43)\nNieWinni\n– klubokawiarnia, skład wina (ul. Tymienieckiego 3)\nOtwarte Drzwi\n– kuchnia włoska (ul. Piotrkowska 120)\nSzpulka\n– bar i bistro (ul. Ogrodowa 19a)\nWinoteka wine & more\n- bar i bistro (ul. Tymienieckiego 32)\nZielona\n– kuchnia wegańska i wegetariańska (ul. Drewnowska 58)\nPierogarnia Stary Młyn\n– kuchnia polska (ul. Piotrkowska 37)\nMusztarda po obiedzie\n– kuchnia polska z łódzkim akcentem (ul. Wólczańska 51)\nRadogość Cafe\n- kawiarnia i lunche (ul. Zgierska 214)\nTurystom zainteresowanym noclegiem w Łodzi, pragniemy przypomnieć, iż w niektórych obiektach trzeba liczyć się, że nocleg z pieskiem będzie wiązał się z dodatkową opłatą. Warto zapoznać się z regulaminem obiektu lub skonsultować się z recepcjonistą podczas dokonywania rezerwacji. Psiarzom proponuję możliwości noclegu w obiektach takich jak:\nBoutique Hotel's\n– We wszystkich obiektach noclegowych z sieci CFI zwierzęta domowe są akceptowane. Opłata dodatkowa to ok 50-70 PLN / dobę. (I. ul. Milionowa 25, II. ul. Rewolucji 1905 roku 8, III. ul. Marszałka Józefa Piłsudskiego 10/14, Boutique Hostel ul. Stefanowskiego 17)\nDoubleTree by Hilton Łódź\n– Hotel jest miejscem przyjaznym zwierzętom. Można przyjechać do obiektu ze swoim pupilem. Za pobyt pobierana jest jednorazowa opłata w wysokości 80 PLN. Na życzenie gościa udostępniana jest miska i legowisko w pokoju. Co więcej, w recepcji można pobrać specjalną zawieszkę na drzwi informującą obsługę hotelu o futrzastym gościu w pokoju. Hotel znajduje się naprzeciwko Parku Poniatowskiego co będzie dodatkowym atutem tej lokalizacji w porze spaceru. (ul. Łąkowa 29)\nFabryka Wełny – Hotel & SPA\n– W obiekcie tym również można nocować z psem. Opłata za zwierzę wynosi 50 PLN / dobę. Tutaj na każdego pupila czeka w pokoju miska świeżej wody i smakołyk na powitanie. (ul. Zamkowa 2, Pabianice)\nHotel Tobaco\n– Obiekt przyjaźnie nastawiony dla psów. Opłata dodatkowa za zwierzątko to 30 PLN / dobę. Na wyposażeniu pokoju są zawieszki „Moje zwierzę jest w pokoju”. Do pokoi z tą zawieszką na drzwiach, personel z działu housekeepingu nie wchodzi.\nHoliday Inn Łódź\n-\nNie przyjmują jedynie bardzo dużych psów. Pobyt z psem wiąże się z dodatkową opłatą w wysokości 100 PLN za dobę. W związku z tym, że Gości z psem mają coraz więcej, wkrótce mają pojawić się dodatkowe udogodnienia w postaci specjalnych legowisk, misek i innych artyków specjalnie dedykowanych dla psów. (ul. Piotrkowska 229/231)\nIbis Łódź Centrum\n- Wszystkie zwierzaki są tutaj mile widziane. Dodatkowy koszt pupila to 20 PLN / dobę. (al. Piłsudskiego 11)\nNovotel Łódź Centrum\n– Tutaj również można skorzystać z noclegu w towarzystwie włochatego przyjaciela. Dodatkowa opłata wynosi 30 PLN / dobę. (al. Piłsudskiego 11a)\nPURO Hotel Łódź Centrum\n(ul. Ogrodowa 16) – Wszyscy pracownicy obiektu są zwierzolubni, więc wszystkie zwierzaki są bardzo mile widziane. Zwierzęta mogą przebywać na terenie hotelu bezpłatnie. Aby umilić im czas spędzony w hotelu, w pokojach można znaleźć wstawione przez obsługę obrandowane miseczki, które goście mogą kupić jako pamiątkę po pobycie w PURO. Właściciel zwierzęcia jest proszony o trzymanie go w taki sposób, aby nie stanowił zagrożenia dla innych Gości i personelu. Zgodnie z informacją zawartą w regulaminie obiektu gość ma obowiązek usunąć wszelkie nieczystości pozostawione przez zwierzę na terenie hotelu. Jeżeli z powodu obecności zwierzęcia w hotelu powstanie konieczność dodatkowego czyszczenia pokoju lub innych pomieszczeń hotelowych wówczas Gość zobowiązany jest do pokrycia kosztów takiego sprzątania. Z uwagi na bezpieczeństwo obsługi oraz Gości hotelu, Goście podróżujący wraz ze zwierzętami są zobowiązani do poinformowania o tym fakcie obsługę hotelu na etapie składania rezerwacji. Jeśli informacja taka nie została przedstawiona na etapie rezerwacji, należy poinformować recepcję hotelu podczas zameldowania. Hotel zastrzega sobie prawo do odmowy zameldowania Gościa podróżującego ze zwierzęciem, jeżeli obecność zwierzęcia może naruszać bezpieczeństwo obsługi bądź Gości hotelu.\nVienna House Andel’s Lodz\n- Zwierzęta są tutaj mile widzialne. Opłata za pupila wynosi 68 PLN / dobę. Zgoda na pobyt zwierzęcia domowego jest udzielana pod warunkiem, że zwierzę będzie znajdowało się pod stałą opieką Gościa, nie ma żadnych chorób i nie stwarza żadnego zagrożenia wobec osób trzecich. (ul. Ogrodowa 17)\nGrand Hotel Łódź\n– Ten pierwszy pięciogwiazdkowy hotel w Łodzi akceptuje zwierzęta. Opłata za pupila wynosi 50 PLN / dobę.\nHampton by Hilton Łódź\n– Hotel akceptuje psy, opłata za pupila wynosi 50 PLN / dobę.\nHotel Pietryna\n– Do pokoju z pieskiem dokładane jest legowisko i miski, a na recepcji przekazywane są smakołyki oraz mapka z najbliższymi skwerami i trasami spacerowymi. opłata za pupila wynosi 60 PLN / dobę.\nPodczas podróżowania ze swoim pupilem pamiętajmy, że najważniejszy jest jego komfort, samopoczucie i bezpieczeństwo. Psy najlepiej czują się na świeżym powietrzu, na spacerze, podczas aktywnej zabawy. Zdarzają się sytuacje, kiedy psa nie możemy zostawić samego w domu lub nasz przyjaciel akurat podróżuje z nami. Nie zostawiajmy swoich pupili samych w autach, nie przywiązujmy ich też do słupów i nie zostawiajmy bez opieki w centrum miasta. Artykuł ten dedykowany jest dla właścicieli psów, które dobrze czują się w miejscach publicznych. Jeśli zwierzę będzie przeszkadzało innym użytkownikom obiektu, właściciel może zostać poproszony przez pracowników lokalu o wyjście. Nawet najbardziej towarzyskiemu i dziarskiemu psu może panująca aura w danym miejscu nie odpowiadać. Obserwujmy jego zachowanie. Jeżeli zauważymy któreś z oznak świadczących o tym, że pies się stresuje – jak oblizywanie się, podkulanie ogona, kładzenie uszu po sobie, dreszcze, skomlenie, lub gdy pies będzie zbytnio pobudzony, będzie szczekać lub warczeć – zdecydujmy się na opuszczanie lokalu. Jeśli decydujemy się spędzać z nim czas, w wyżej wymienionych miejscach, nie bądźmy samolubni. Kierujmy się dobrem zwierzęcia, jak i komfortem oraz bezpieczeństwem innych gości.",
        "subcategories": [
          {
            "title": "Tourist Information Point",
            "url": "https://lodz.travel/kontakt/",
            "content": "Please contact me! If you act on the Łódź tourist market or are interested in developing the tourist offer of Łódź, we should definitely meet;) The best way to contact the first contact is the phone or mail to the board office. If you are interested in the city's tourist offer, it is worth calling\nTourist information in Łódź\nor the arrival tourism department. Digital Marketing will help in topics related to online activities. If you are interested in buying advertising on urban advertising media, it is worth talking to the department\nMedia Łódź\n.",
            "subcategories": [
              {
                "title": "Tourist information in Łódź",
                "url": "https://lodz.travel/organizacja/dzialalnosc/informacja-turystyczna/",
                "content": "Tourist information is one of the departments of the Łódź Tourist Organization. The information office is located on the ground floor of the corner tenement house at ul. Piotrkowska 28 in Łódź, next to the \"Magda\" department store and the characteristic monument of three manufacturers. This place is associated with Łódź residents with the comic Center once functioning here, and even earlier a shoe store.  The Bureau of Łódź Tourist Information is in the heart of the city, in the northern part of the most representative street of Łódź - Piotrkowska.\nŁódź Tourist Information is a continuator of the tradition of the Tourist Information Center in Łódź, whose beginnings date back to the 1960s. Referring to the achievements of previous institutions and drawing experience from their activities, the Łódź tourist information launched a new office in January 2018, which is located at ul. Piotrkowska 28.\nIn the information facility, visitors, regardless of whether they are tourists or residents of Łódź, will find a professional advice on accommodation, catering, cultural or events in the city. The scope of information mainly applies to Łódź, but also Poland and the world. Employees speak foreign languages: English, German and Russian.\nThe range of services provided in the Tourist Information Bureau is very wide. Visitors to the facility can use:\nprofessional advice on the tourist offer of Łódź and the region, also given in foreign languages,\nfree promotional and information materials about Łódź and the region and other publications,\na wide range of commemorative shop,\nresources of the tourist library and cartographic collections (on site),\nfree access to WiFi,\nresting places and a corner for children,\nfresh, clean and highly mineralized tap water (for people and animals),\norganized intimate exhibitions of painting works,\nfree toilet,\ntourist stamps,\na paid possibility to use the luggage storage room, active during information opening hours\nevents organized in the information space and the square in front of the office.\nTourist information employees are constantly striving to improve the service standards and expand the range of services for visitors, which results in, among others Launch of a tourist portal\nwww.lodz.travel\n, activity in social media, updating of promotional publications in various language versions or participation in events thanks to the mobile information point.\nTourist information at ul. Piotrkowska 28 is open every day:\nIn the spring -summer season (1.V - 30.IX) Mon. - Fri 9:00 - 19:00, Sat 10:00 - 18:00, ndz. 10:00 - 16:00,\nin the autumn and winter season (1.X - 30.IV) Mon. - Fri 9:00 - 18:00, Sat 10:00 - 18:00, ndz. 10:00 - 15:00,\nŁódź tourist information,\nPiotrkowska 28, 90-269 Łódź, phone: (+48) 42 208 81 81, (+48) 722 005 314\nit@lodz.travel\n,\nwww.lodz.travel\n,\nwww.facebook.com/itlodz"
              },
              {
                "title": "Media Łódź",
                "url": "https://lodz.travel/organizacja/dzialalnosc/oferta-reklamy-w-lodzi/",
                "content": "Do you want to advertise in Łódź? Are you wondering how to reach the inhabitants of Łódź with advertising? We can help you in this! We offer the possibility of advertising in the most popular media in the city, which thousands of Łódź residents use every day! Thanks to us you will reach a wide audience with information about your product.\nEffective advertising in Łódź\nWe offer your company a number of advertising tools with us\nAdvertising in Gazeta Łódź.pl\nThis is not a problem! Put an advertisement today in the free Gazeta Miejska Łódź.pl. We also give the opportunity to advertise internet, inside the largest loyalty system in the city - we are talking about\nadvertising inside the Łódź Card\n. Memory almost 200,000 users of the Łódź Card! If you prefer an outdoor advertising, it will certainly be interested\nAdvertising at MPK Łódź\n! We offer ads on autobuus and trams as well as advertising at stops and in MPK Łódź vehicles."
              }
            ]
          },
          {
            "title": "Cinematography Museum in Łódź",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/muzeum-kinematografii/",
            "content": "The Museum of Cinematography in Łódź is the only museum of this kind in Poland that began its activity in 1976. At that time as a department of film and theater culture at the Museum of the History of the City of Łódź, and in 1984 it was separated as its branch. After ten years of operation, the museum moved to the new (today) headquarters in the former Palace of Karol Scheibler at pl. Victory 1.\nIt is not accidentally that such a museum was established in Łódź. Lodz through an excellent and only film school in Poland (PWSFTITV in Łódź) played the role of a film production center since the beginning of the development of cinematography.\nIn addition to organizing exhibitions or meetings, the museum has excellent museum collections. A substantial collection of nearly 76,000 exhibits is enlarged every year. The exhibits are collected in four basic departments: cinema history, film technique, poster and set design and animation.\nThe museum allows visitors to familiarize themselves with archival film apparatus, film life documents, material objects related to the creation and functioning of the art of the story, documentary, educational, animated, avant -garde, video and television, film programs, posters, set design, photos and souvenirs related to cinema people. The history of cinema in Łódź has not been forgotten, among others Cinema programs, souvenirs related to the stars of Polish cinematography or the Calendar of the Development of Silver Screen. One of the most important exhibits, however, is the original and fully functional photoplastikon, which played in the film \"Vabank\" (1981) by Juliusz Machulski.\nThe museum also has its own film archive and is the organizer of the Media Festival Man in a threat, whose content is contemporary Polish and foreign documentary films on social themes. The cinema cinema also operates in the museum.\nExhibitions:\n\"Film boat\"\nThe permanent exhibition was the Cinematography Museum in Łódź entitled \"Film Łódź\" shows how from the city of the 19th and 20th century entertainment, intended for workers of textile factories, Łódź became the capital of the Polish film industry after the end of World War II.\n\"Palace full of fairy tales\"\n(opening of the exhibition on March 21, 17:00, free admission)\nThis is a paradise for everyone, regardless of age - the elders will remember the times of childhood, and the younger will have a chance to meet the iconic heroes who, despite the fact that they are several dozen years old, do not get old at all. The heroes of the exhibition will be the most famous characters from Polish animated films, including Reksio, icing, Moomin, Pik-Pok, Uszatek and Florka.\nOpening hours\n:\nMonday and Tuesday: Museum is closed\nWednesday - Friday 9:00 - 16:00\nSaturday - Sunday: 11:00 - 18:00\nThe entry of recent visitors is possible at the latest 45 minutes before the exhibition closes.\nVisiting time:\napprox. 1 hour\nTicket prices\n:\nNormal: PLN 28\nRUNDING: PLN 18\nchildren up to 7 years old: free admission\nFor holders of the Łódź Card, Łódź and the National Family Card: PLN 25 (normal), PLN 15 (reduced)\nWednesday is a day of free admission to the permanent exhibition \"Film Łódź\".\nWebsite:\nhttps://muzeumkinematographi.pl\nKasa Museum and Cinema Cinematographer:\n(+48) 42 203 24 50\nkasa@kinomuzeum.pl\n•\nIf you have questions, please contact us from Wednesday to Sunday during the opening hours of the Cinematography Museum in Łódź and cinema cinema.\n•\nCinematographer's days and opening hours -\nREPERTOIRE\n.\nIn\nMuseum formation and reservation of places (sightseeing, educational classes):\ntel.\n(+48) 451 159 143\nreservation@kinomuzeum.pl\n• If you have questions, please contact\nFrom Monday to Friday from 10-16.\nSecretariat:\n(+48) 42 674 09 57\nmuseum@kinomuzeum.pl\n• If you have questions, please contact us from Monday to Friday from 8-16."
          },
          {
            "title": "Museum of the City of Łódź",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/muzeum-miasta-lodzi/",
            "content": "One of the most interesting museums in Łódź is located in a representative residence built for the family of one of the wealthiest manufacturers of the 19th-century Łódź-Israel Kalmanowicz Poznański. In addition to the exhibition of factory interiors from the turn of the 19th and 20th centuries, an exhibition presenting the history of the industrial Łódź, a number ofssalons were arranged for exhibitions dedicated to artists related to Łódź and distinguished Łódź residents, presenting souvenirs of, among others After Arthur Rubinstein and Julian Tuwim.\nA permanent exhibition with a multicultural boat entitled \"In the common yard\". Here, the past world of multinational and multicultural boats from before 1939, it is an invitation to a meeting with \"Lodzermensch\" - Polish, German and Jewish tenants of the rent tenement house who share the joy and sorrows of everyday life. Recalls the reality destroyed by World War II. Visitors visits the tsarist's office, he meets Łódź temples and synagogues, meets a factory on the way, looks into the engraving studio and the Modista store to enter a typical city yard through the gate, from which he goes to the apartments of Łódź families. The image of everyday life is complemented by a visit to the historic magl premises, as well as a moment of rest in a cafe, formerly called a confectionery in Łódź, where the sounds of songs from the interwar period resound.\nThe unprecedented development of the city in the nineteenth and twentieth centuries is presented at the worldwide. It shows how in just a few dozen years the city was promoted from a number of small, local urban centers of a craft and agricultural nature to the group of great European metropolises. Concerts are held in the historic interiors, vernissages, balls and banquets are organized. The palace building is adjacent to the revitalized factory complex of Poznań, i.e. today's manufacture. After visiting the palace interiors, it is also worth looking into the adjacent garden. Among the greenery, contemporary outdoor sculptures are presented here, forming a sculpture avenue."
          },
          {
            "title": "Central Museum of Textiles",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/centralne-muzeum-wlokiennictwa/",
            "content": "The Central Museum of Textiles has one of the richest collections of contemporary artistic fabric in the world. From 1972, he regularly organizes the prestigious exhibition event of the International Triennial of Fabrics-the largest and oldest event with this profile. The Multimedia Museum offers visitors the possibility of virtual communing with selected exhibits, familiarizing themselves with the history of the textile industry, the White Factory and the Geyer family, which hides many secrets. Types of fabrics and weaves and the outfits that people wore in the 19th and 20th centuries are presented. At work, you can see a steam machine, jacquard and selfactor, lively thanks to modern technologies. Wandering the trail of elements related to the textile industry, visitors will move to the times of industrial boat."
          },
          {
            "title": "Cinematography Museum",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/muzeum-kinematografii/",
            "content": ""
          },
          {
            "title": "Aquapark wave",
            "url": "https://lodz.travel/organizacja/czlonkowie/aquapark-fala/",
            "content": "Aquapark wave enriched with an outer part is currently one\nfrom the largest water parks in Poland. This is a unique place both in terms of architecture and available attractions. The wave has become a place of relaxation for active residents of the region, it also offers special programs for preschoolers and students\nand seniors.\nThe inner part consists of four pools: combined sports\nwith a recreation pool and a rushing river, water massage beds, waterfall, geysers and water bars, a wave pool, jacuzzi. For the youngest, an attractive offer to spend time in water playgrounds for children- with a pirate ship, with a shell, with octopus and with toys. There are numerous slides for children and adults. For those willing, a small Finnish and steam sauna by a wave pool. Tropical relaxation in the big city has become possible, regardless of the weather.\nOn summer days, attractions are tempted by the outer part, consisting of three pools, beach\nwith deckchairs and a large, water playground for children. Sunny baths can be taken at 1000 sunbeds around the pools or relax in the shade of the trees of the park on health. We invite children and youth to playgrounds and pitches.\nThe sauna zone in the aquapark enjoys constantly growing popularity, where we offer seven saunas, jacuzzi, heated sunbeds and brewing sessions for customers.\nIn July 2018, a new sports pool will be opened, combined\nwith a year -round flow pool. A beach for naturists will also be opened.\nA year -round restaurant with a wet bar is waiting for guests, and in the season there are also several gastronomic points in the external pools.\nA free, large parking lot for 300 cars and parking at 300 cars is available."
          },
          {
            "title": "Map of Łódź Street Artu",
            "url": "https://lodz.travel/files/public/user_upload/Mapa_lodzkiego_streetartu_-_maj_2020.pdf",
            "content": ""
          },
          {
            "title": "lodz.travel",
            "url": "https://lodz.travel/",
            "content": ""
          },
          {
            "title": "Witcher",
            "url": "https://lodz.travel/aktualnosci-lodzkiej-organizacji-turystycznej/artykul-lot/wiedzmin-z-lodzi-czyli-najwiekszy-mural-w-polsce-odsloniety-id44356/2021/10/10/",
            "content": ""
          },
          {
            "title": "Marek Edelman Dialogue Center",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/wielokulturowa-lodz/centrum-dialogu/",
            "content": "Remember, understand, act\n- These are three principles, which are guided by the Center for Dialogue. Marek Edelman - an institution that deals with memory, history and identity of the city. The main goal of the Center is to conduct educational and cultural activities, popularize the achievements of various cultures, promote the multicultural heritage of Łódź, with particular emphasis on Jewish culture. Dissemination of the idea of ​​tolerance and counteracting the manifestations of racism and xenophobia.\nThe Dialogue Center conducts lectures, workshops and walks, organizes thematic picnics, film screenings, celebrations and recitals.  The common idea of ​​all activities is to emphasize respect for people with different worldviews, origin and culture.\nDialogue Center The Edelman brand in Łódź is located in a beautiful, modern building located in the Survivors' Park - a unique place where the past is connected with the present.\nThe body of the building is 3 parts separated by glass divisions, which - like the surroundings - have symbolic significance, refer to the past, which symbolizes the use of stone, the present surrounding the greenery and future - water in ponds and fountains. The building was built in 2013.\nAround the building, greenery (mainly grasses and dry -loving plants) dominates integrated among different sizes of stones and boulders."
          },
          {
            "title": "Municipal Art Gallery in Łódź",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/kultura-i-sztuka/galerie-sztuki/",
            "content": "Łódź is a city of modern art. Władysław Strzemiński, Katarzyna Kobro, Hirszenberg brothers, Andrzej Gieraga, Karol Hiller - these are just a few names of artists related to Łódź. Among the works of works presented in Łódź in Łódź, we will find outstanding works of representatives of avant -garde, constructivism and secession.\nAmong the Łódź galleries, the Municipal Art Gallery, which has four branches, certainly deserves special attention. In the most beautiful Art Nouveau villa, once belonging to Leopold Kindermann, is currently the Galeria Willa. The building was designed by the Łódź architect Gustaw Landau - Gutenteger. The building's asymertia looks delightful, richly decorated with Art Nouveau ornaments. Among the plant motifs we can see chestnut leaves, rose or poppy flowers. In the interiors of visitors, the original stained glass or tower -shaped staircase will delight. Interestingly, there are no two of the same windows in the building! The charm of villa of Kindermann has made the building inscribed on the global Iconic Houses list, which includes the most impressive objects of contemporary architecture.\nIn Łódź there are also several galleries run by the Academy of Fine Arts and private galleries of painting, photography or art workshops. The temporary exhibitions in\nThe academic design center\nOf the Academy of Beautiful Arts, which is located on\nPriest\n.",
            "subcategories": [
              {
                "title": "The academic design center",
                "url": "https://lodz.travel/turystyka/co-zobaczyc/ksiezy-mlyn/akademickie-centrum-designu/",
                "content": "The Academic Center of Design is a unique place at Księży Młyn. Today it is a space for exhibitions and meetings around design, modern and contemporary art.  His identity is built by the overlapping stories of Scheibler's factory school, a long -term commercial school and a current unique character - the Center for the Promotion of Polish Design. In the ACD building, we present cross -sectional exhibitions presenting Polish design and current art, we operate workshop, organize meetings with creators and creators and, above all - we invite you to creative dialogue. Vernissages and scientific conferences as part of the Masters Academy series allow lively contact and exchange of thoughts as well as experience with designers, designers, artists and artists.\nAt ACD, we also have professional workshop spaces dedicated to 3D printing, photography and craft carpentry work. We organize educational activities based on the highest class equipment, and more importantly - we have the knowledge and skills of the best staff!\nAdmission to exhibitions is free."
              }
            ]
          },
          {
            "title": "Pharmacy Museum",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/muzeum-farmacji/",
            "content": "Who of you was once in an old pharmacy? Probably many people! But have any of you prepare medicine yourself? Hmm ... here only pharmacists would probably answer positively ... and yet! At the Pharmacy Museum in Łódź, you will receive all necessary ingredients to create your own \"medicine\"! The museum is located in the oldest in Łódź pharmacy from 1830. The flavor is added by the fact that the tenement house was rebuilt by the famous architect of Łódź secession - Gustaw Landau -Gutetenteger. A tourist can wander from room to room admiring the original furniture from Viennese workshops, a collection of cast iron mortars, interiors from the turn of the 19th and 20th centuries. Some exhibits were loaned from the Pharmacy Museum of the Jagiellonian University."
          },
          {
            "title": "Monopolis",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/dziedzictwo-przemyslowe/zaklady-monopolu-wodczanego-monopolis/",
            "content": "Water monopoly plants were established at the end of the 19th century at a distance from the city center. The construction of a monumental factory building began in 1897 according to the design of the excellent architect Franciszek Chełmiński. The vodka monopoly, consisting of several buildings with different functions, was permanently entered in the industrial history of Łódź - with its enormity dominated and almost matched the Emper of Łódź textile tycoons such as Karol Scheibler or Israel Poznań.\nThe history of the plants was not very turbulent for Łódź conditions. The monopoly was under the control of the Treasury or the magistrate almost all the time, clean vodka, spirit or denatured vodka were produced and poured. The plant's specialty was flavored vodkas - in the 1970s in Łódź there was the most modern laboratory in Poland for the production of flavored alcohols and five production lines. Brands associated with Polmos in Łódź - this name functioned during the Polish People's Republic, it is the president, delicatessen, Columbus and Regnum. Flavored and colorful vodkas were separate: club, stomach, pepper, forest and honey vodka.\nThe last bottle of alcohol was produced in 2007, it was also the beginning of changes taking place in the factory complex. The plants were purchased by a private investor - the company Virako - which transformed the former vodka monopoly into the office and cultural center named Monopolis. Currently, Monopolis combines various areas of activity in an unusual way. Guests will easily find restaurants with Italian, Japanese or Mediterranean cuisine or cafes with freshly baked bread, the best quality desserts and aromatic coffee. And for lovers of theater and art, Monopolis gives the opportunity to admire unique paintings, sculptures, photographs or posters in artgaleria and visit the Monopolis scene where Artsbinat takes care of artistic activities. Monopolis also invites families with children to the monospfer of creativity, where the youngest under the care of qualified staff can develop their passions and learn new things. In turn, you can learn more about the history of the place in a small museum of a water monopoly.\nMonopolis in 2020 was awarded with two prestigious awards: Prime Property 2020 in the \"architecture\" category and called architectural Mipim Awards 2020 Oscars in the Mixed-Uste investment category.\nUseful links:\nOfficial website Monopolis\nArtkombinat scene monopolis\n;"
          },
          {
            "title": "Imber",
            "url": "https://lodz.travel/convention/restauracje/imber/",
            "content": ""
          },
          {
            "title": "Cafe radogity",
            "url": "https://lodz.travel/organizacja/czlonkowie/radogosc-cafe/",
            "content": "Welcome to the Cafe Radogość - a unique place that combines love for good food, people and accompanying quadrupeds. Our story began with a passion for the Łódź cuisine, which Anna Wojciechowska - the owner of Radogości Cafe, described in her book \"Fifka and Żulik\"\nThis book is a treasury of traditional recipes that enjoy the palates of the inhabitants of Łódź and have become an inspiration to create our concept.\nIn Cafe's radiation, we focus on the highest quality ingredients and traditional, proven recipes. We believe that real flavors can only be achieved thanks to local products and careful preparation. Our dishes arise with heart and commitment so that every meal is an unforgettable culinary experience.\nOur kitchen is a combination of tradition and modernity. The menu we created pays tribute to the Łódź cuisine, while introducing new, innovative ideas. You will find with us both classic dishes and original flavor compositions that will surprise even the most demanding gourmets.\nThe atmosphere in Cafe's radiation is as important as food. We want our guests to feel at home with us. Our cozy decor and always smiling staff make every meal a pleasure. We want every visit to our \"radogność\" to be a unique experience that you will want to come back to.\nCome, try and fall in love with the flavors of Radoga Cafe.\n#Witj a guy in Radogości"
          },
          {
            "title": "Grand Hotel Łódź",
            "url": "https://lodz.travel/turystyka/gdzie-spac/hotele/grand-hotel-lodz/",
            "content": ""
          },
          {
            "title": "Hampton by Hilton Łódź",
            "url": "https://lodz.travel/turystyka/gdzie-spac/hotele/hampton-by-hilton-lodz-city-center/",
            "content": "197\n100\n40\n0.1 km\n✔\n✔\n✔"
          },
          {
            "title": "Hotel Pietryna",
            "url": "https://lodz.travel/turystyka/gdzie-spac/hotele/hotel-pietryna/",
            "content": "Hotel Pietryna\nIt is located in the promenade part of the most famous Łódź street - Piotrkowska Street. In the restored historic tenement house with more than 140 years of tradition, hotel guests will find cozy interiors and a friendly atmosphere.\nIn the hotel courtyard there is the most beautiful wooden gallery in the city with a historic kuczka, to which wooden, spiral stairs lead. The beautiful wooden gate and staircase invite guests to an elegant lobby. The restored woodcarving doors on the second floor have originally preserved digested half -circularly crowned with a wilderness and invite you to move through the corridor, where the oak parquet stacked in the herringbone has survived. The hotel has individually designed, cozy apartments and rooms. A chamber gym and a small library with a board game salon were made at their disposal. A glazed Orangery restaurant with a view of the courtyard invites you to pyszty breakfast and a specially prepared afternoon menu."
          }
        ]
      },
      {
        "title": "Where in Łódź for shopping?",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/zakupy-w-lodzi/",
        "content": "Shopping in Łódź\nThey have always been part of the city's heritage and identity. It was here that before the war he flourished trade in textiles and other products from around the world. After the war, Łódź was the national capital of trade. In those days it was the most important\nPiotrkowska\n- shopping street. Local\nShops at Piotrkowska\nUntil now, they attract tourists from around the world. Today, Łódź is still a commercial city offering a lot of different stores, different sizes. Of course, shopping centers are the largest and\nShopping malls in Łódź\n. There is also in every district\nsupermarket\nand hypermarket. Traditional people\nMarkets in Łódź\nThey certainly won't be bored. Greatest\nŁódź marketplaces\nThis is Górniak and Rynek Bałucki. There are also smaller local places like\nHousing roles\n. You can meet here and there too\nHandicraft and Craft Fair\n."
      },
      {
        "title": "Cool places for the weekend. Places to visit in Łódź and its surroundings",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/fajne-miejsca-na-weekend-miejsca-do-zwiedzania-w-lodzi-i-okolicach/",
        "content": "Cool places for the weekend, or what to visit in Łódź and its surroundings\nAre you looking for a nice place for the weekend? It may seem that all interesting places in Poland have already been visited by you. You were already at the seaside and in the mountains. Krakow and Masuria also visited. At the same time, you are looking for a place to visit that would not be distant longer than 2-3 hours by car from your home. It is a pity to waste half a day on the journey while the weekend is so short. All cool places for the weekend seem obvious: portals suggest the same places: obvious, well -worn, visited.\nInteresting places in Łódź and its surroundings\n- ideas for a weekend trip\nAnd what would you say to Łódź and its immediate vicinity? You probably wonder what interesting places in Łódź and the surrounding area may still surprise you. You have already seen Piotrkowska, Młyn and Manufaktura, you were also at the largest Polish Łódź Fabryczna station and in a huge Orientarium. Meanwhile, Łódź is much more than just places from the first pages of guides. There are many more places to visit in Łódź and they are often unobvious attractions, known only to locals and enthusiasts, places related not only to industrial and multicultural heritage, but also Street Art pearls, natural curiosities or places showing the colorful and rich past of Łódź.\nUnconventional\nPlaces to visit\nin Łódź and the immediate vicinity\nBelow we present cool places for the weekend, i.e. attractions that will answer the question of what to visit in Łódź and the surrounding area, even when you think you have already seen all the most important attractions. It is close to Łódź from everywhere in Poland, so two or three hours by car or train and you are already in the heart of Poland. Our ten proposals for interesting places for the weekend in Łódź are:\nLas Łagiewnicki,\nThe yard of the birth of the day,\nFairy -tale boat trail,\nMandoria - a city of adventures,\nPark on health ,,\nŻywiołów street,\nArt Factory,\nMonopolis,\nOld cinema cinema residence,\nRaspberry stronghold.\nŁagiewnicki Forest\nThe largest forest complex within Łódź. It is not only a place of perfect for active recreation, but also an area hiding the oldest monuments in Łódź: seventeenth -century chapels, s. Rocha and Saint. Antoni and the monastery of oo. Franciscans.\nBirth yard of the day\nWalking Piotrkowska it is worth looking into the yards. The most popular is probably Rose's passage. However, the yard at ul. Więckowskiego 4 (in the immediate vicinity of Piotrkowska) he is not inferior to him. There we will see a fancy installation by the famous Wojciech Siudmak.\nFairytale Łódź Trail\nOn the list of cool places for the weekend, the most JZZNY Łódź city trail had to be found. We will see 10 monuments presenting the most famous figures of a fairy tale boat, among them: Misia Uszatka, Plastusia or PiK-Poka Penguin.\nMandoria - a city of adventures\nThe area around Łódź is also rich in family places to visit and play. One of them is Mandoria located in Rzgów. It is a family amusement park decorated in the style of a Renaissance commercial city. Carousels, rollercoasters, maze of mirrors - it sounds like a dose of adventure and fun for the whole family!\nHealth park\nThere is no shortage of green places in Łódź. Among the parks, the Park should be distinguished. March. Piłsudski, commonly called the Health Park. This urban enclave of greenery is distinguished not only by a huge area, interesting history and unique nature, but also family entertainment places: Orientarium Zoo Łódź, Aquapark Fala and a giant and free playground.\nŻywiołów street\nEC1 - The City of Culture also offers family and very nice places for the weekend. An proposal for the youngest is Żywiołów street: didactic and experimental exhibition thematically related to the elements and the forces of nature.\nArt factory\nThe space for various fields of cultural creativity and the place - the host of many important cultural events. This is where, for example, Łódź Design Festival or Fotofestiwal takes place.\nMonopolis\nThe list of interesting places for the weekend also had to include the former plants of the water monopoly. Currently, the facility known as Monopolis today encourages guests with an interesting revitalization project combining gastronomic, entertainment (theater), cultural (place museum) and office functions.\nOld Cinema Residence cinema\nCan a accommodation facility be not only a comfortable place to stay, but also an interesting place to visit? Yes, for example, if the entire facility is located in former cinema, and interior design (including rooms) refers to Polish and world cinematography in a very original way.\nRaspberry stronghold\nIf you do not have an idea for interesting places in Łódź and the surrounding area, it is also worth checking the raspberry stronghold in Zgierz. It is a place of family entertainment. The place has ten fun zones, and each of them is a separate land of fun.",
        "subcategories": [
          {
            "title": "Żywiołów street",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ec1-miastokultury/ulica-zywiolow/",
            "content": ""
          },
          {
            "title": "Art factory",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/kultura-i-sztuka/fabryka-sztuki/",
            "content": "The Art Factory is a space for various fields of cultural creativity, from theater and film, through music, dance, and ending with audiovisual arts. It is located in post -industrial spaces in the former Karol Scheibler complex in the regions of Księży Młyn. The Art Factory is a joint project of the City of Łódź, the Łódź Art Center Foundation and the Chorea Theater Association.\nThe activities of the Art Factory are focusing on cultural and artistic education, theater, visual arts and music. The factory implements cyclical proprietary educational and artistic projects. He organizes lectures and meetings with artists and leading experts in the field of culture and art, seminars, workshops, performances, concerts, exhibitions and projections. The Art Factory implements international projects organized in cooperation with members of Trans Europe Halles - a network associating European cultural centers, and from Culture Action Europe. He is also a co -organizer of artistic events prepared by the Łódź Art Center (Fotofestiwal, Łódź Design Festival) and the Chorea Theater Association (REPROPERSPERTIVE Theater Festival).\nOne of the most important aspects of the institution's activity is the professionalization of the culture and creative sector conducted as part of the Art_Nkubator. It is a place where creativity meets entrepreneurship. Through this project, the Fabryka Arts as a business environment institution supports creative people in market activity and, as a cultural institution, implements activities aimed at promoting art and professionalization of staff."
          }
        ]
      },
      {
        "title": "Museums for children - eight most interesting proposals from Łódź",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/muzea-dla-dzieci-osiem-najciekawszych-propozycji-z-lodzi/",
        "content": "[Translation Error] Najciekawsze muzea dla dzieci w Łodzi i województwie łódzkim. Te miejsca na pewno zainteresują Wasze pociechy\nZwiedzanie miasta z dzieckiem może być fantastyczną przygodą zarówno dla maluchów, jak i rodziców. Aby takie zwiedzanie było miłym i rodzinnym przeżyciem, pamiętajmy o zachowaniu kilku zasad. Plan zwiedzania należy dostosować do możliwości dziecka i jego zdolności poznawczych. Należy poszukać też takich miejsc, w których dziecko będzie czuło się swobodnie i będzie miało możliwość wyszaleć się, ale jednocześnie będzie potrafiło zainteresować Wasze pociechy oraz dostarczyć miksu zabawy i wiedzy we właściwych proporcjach.\nSłowo “muzeum” może kojarzyć się z długimi korytarzami, nudnymi opisami eksponatami, których pod żadnym pozorem nie można dotykać. Mamy nadzieję, że takie muzea to już relikt przeszłości. W Łodzi z pewnością. Łódzkie muzea dla dzieci mają do zaoferowania nowoczesne wystawy wzbogacone o interaktywne doznania. Zapraszają do dokładnego zapoznania się z eksponatem poprzez dotyk, słuch, wzrok oraz, przede wszystkim, doskonałą zabawę. Wiele łódzkich muzeów ma również w ofercie warsztaty dla dzieci, a wśród nich tak nietypowe propozycje jak np. warsztaty z lalkarstwa.\nUlica Żywiołów - interaktywna propozycja dla najmłodszych\nUlica Żywiołów nie jest typowym muzeum dla dzieci, a raczej interaktywną przestrzenią ekspozycyjną, na którą składają się dziesiątki stanowisk, które zachęcają do podejmowania różnego rodzaju aktywności i przeprowadzania eksperymentów. To miejsce dedykowane dzieciom w wieku od 3 do 10 lat jest podzielone na pięć stref tematycznych nawiązujących do żywiołów i sił natury.\nUlica Żywiołów to nie tylko interaktywna ekspozycja, ale również warsztaty dla dzieci w różnym wieku. Znajdziemy tutaj warsztaty dla miłośników łamigłówek i kodów czy zajęcia przybliżające wiedzę o magnetyzmie. Więcej o\nulicy Żywiołów\nznajdziecie w zakładce EC1 Łódź - Miasto Kultury.\nCentrum Nauki i Techniki EC1 - nowoczesne\nmuzeum dla dzieci\ni dorosłych\nStarsze dzieci będą bardziej zainteresowane Centrum Nauki i Techniki EC1. Przestrzeń zajmująca ponad 18 tys. metrów kwadratowych powierzchni i mieszcząca się w dawnej łódzkiej elektrowni miejskiej, może pochwalić się niezwykle bogatą ofertą. W jej skład wchodzą trzy ścieżki dydaktyczne z ponad 150 stanowiskami ekspozycyjnymi oraz liczne warsztaty dla dzieci i dorosłych.\nNajbardziej unikatową częścią Centrum jest ścieżka dydaktyczna “Przetwarzanie energii” nawiązująca do dziedzictwa miejsca. Zobaczymy tu zatem maszynownię z turbogeneratorem, na którym cyklicznie wyświetlany jest mapping, kotły, do środka których będziecie mogli wejść, nastawnię - centrum sterowania elektrownią czy monumentalną chłodnię kominową.\nCentrum Nauki i Techniki EC1\nnie jest zatem tylko interaktywnym muzeum dla dzieci, ale przede wszystkim doskonałą zabawą i ogromną, ale przystępnie podaną, dawką wiedzy dla całej rodziny.\nCentrum Komiksu i Narracji Interaktywnej EC1 - interaktywna podróż do świata komiksu i animacji\nDzięki interaktywnym wystawom, multimedialnym atrakcjom i nowoczesnym technologiom, zwiedzający mogą zgłębiać tajniki tworzenia historii obrazkowych. Dzieci mogą tu nie tylko podziwiać kultowe komiksy, ale także wcielić się w ich bohaterów, stworzyć własne opowieści i poznać proces powstawania animacji.\nTo miejsce idealne dla miłośników kultury wizualnej, zarówno tych najmłodszych, jak i dorosłych, którzy chcą lepiej poznać historię i techniki tworzenia komiksów.\nCentrum Komiksu i Narracji Interaktywnej EC1\nto doskonała propozycja na rodzinne wyjście, które rozwija wyobraźnię i zachęca do twórczego eksperymentowania.\nMuzeum Przyrodnicze - muzeum pełne zwierząt\nZnajdujące się na terenie Parku H. Sienkiewicza\nMuzeum Przyrodnicze Uniwersytetu Łódzkiego\njest kolejną doskonałą propozycją dla całej rodziny. Największą grupę muzealiów stanowi kolekcja owadów. Najmłodszych z pewnością zainteresują szkielet słonia, kości dinozaurów czy model mamuta. Wystawa w Muzeum Przyrodniczym przybliży Wam historię życia na Ziemi na przestrzeni miliardów lat. Jest to doskonała, edukacyjna propozycja dla całej rodziny. To muzeum, w którym osoba w każdym wieku znajdzie coś ciekawego dla siebie  Tym bardziej, że bilet rodzinny (do 5 osób, w tym co najmniej jedno dziecko) kosztuje jedyne 30 zł.\nMuzeum Kinematografii - z wizytą w budzie Reksia\nW\nMuzeum Kinematografii\nprzygotowano dla dzieci specjalną wystawę zatytułowaną “Pałac pełen bajek”. Bohaterami wystawy są postacie znane z polskich filmów animowanych. Można zatem wejść tutaj do budy Reksia czy igloo pingwina Pik-Poka. Można spotkać też sympatyczne Muminki oraz najpopularniejszego polskiego misia - Uszatka.\nMuzeum Fabryki - najciekawsze\nwarsztaty dla dzieci\nOdwiedzając Manufakturę warto zajrzeć do budynku dawnej drukarni i odwiedzić\nMuzeum Fabryki\n. Jest to muzeum, w którym zobaczycie oryginalne, XIX-wieczne maszyny tkackie, które pamiętają jeszcze czasy fabryki Izraela Poznańskiego. Muzeum może się pochwalić również bogatą ofertą warsztatową . Wśród nich warsztaty dla dzieci, młodzieży, dorosłych oraz dla całych rodzin, w tym tak unikatowe propozycje jak np. warsztaty genealogiczne.\nMuzeum Światła - zrób sobie fotkę na Tik Toka\nSpacerując z dziećmi po Piotrkowskiej warto też zajrzeć w podwórko pod numerem 17. Znajduje się tam\nMuzeum Światła\n- miejsce interaktywnych atrakcji w laserowo - świetlnej oprawie. To miejsce niezwykłe, jedyne tego rodzaju muzeum. Dla dzieci i młodzieży najbardziej interesujący będzie Tik Tok Room - pokój stworzony do nagrań na media społecznościowe.\nMuzeum Lalki na Księżym Młynie - sentymentalna podróż do czasów dzieciństwa\nWarsztaty dla dzieci i dorosłych, m.in. z tworzenia lalek, to niewątpliwy wyróżnik kameralnego\nMuzeum Lalki\n. Z inicjatywy pani Julity Pierzchały jedna z famuł przy ul. Przędzalnianej 51 zyskała nowe życie, a Księży Młyn unikatową atrakcję. Muzeum zabierze Was w sentymentalną podróż do czasów dzieciństwa, a najmłodszych z pewnością zainteresuje możliwość uszycia własnej lalki.\nOryginalność, interaktywność, duża dawka dobrej zabawy i pozytywnych emocji, a przy tym - to cechy, które wyróżniają łódzkie muzea. Dla dzieci przygotowano niezwykle bogatą ofertę ekspozycji, zajęć i warsztatów. Jest w czym wybierać. Przekonajcie się sami i przyjeżdżajcie ze swoimi pociechami do Łodzi.",
        "subcategories": [
          {
            "title": "EC1 Science and Technology Center",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ec1-miastokultury/centrum-nauki-i-techniki-ec1/",
            "content": ""
          },
          {
            "title": "Centrum Komiksu and interactive narrative EC1",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ec1-lodz-miasto-kultury/centrum-komiksu-i-narracji-interaktywnej/",
            "content": "The center of comics and interactive narrative is a cultural institution that opened the weekend on October 7-8, 2023. The opening date of the Łódź comic Center then coincided with the date of the 34th edition of the International Comics and Games Festival.\nThe opening of the comic book and interactive narrative center has confirmed the nature of Łódź as the capital of Polish culture of modern media. CKINI is an educational space dedicated to the art of comic, video and gaming and virtual reality. In cooperation with CD Projekt RED, a path inspired by the world from the Witcher 3: Dziki Gon was also created. The role of this path is education in creating video games. It introduces the secrets of the work of the industry dealing with the production of video games for various platforms.\nCentrum of comics and interactive narrative EC1 - what to visit?\nThe comic Center is the only educational and entertainment place in Poland, which is fully dedicated to the culture of comic and video games.\nThe dedicated part of the interactive narrative includes three thematic zones. The Retro Zone is a journey in the 1980s and 1990s, i.e. the beginning of the development of the video game industry in Poland. You can go there to the arcade game showroom or on the computer stock exchange. The zone is kept in the atmosphere of the iconic technologies of that period: Commodore or native Pegasus.\nThe second zone - Game Lab - is an interactive educational path that was created in cooperation with CD Projekt RED, and which we mentioned earlier. During your visit to this zone you will learn what the process of creating video games looks like. On the path route you will find positions introducing an element of gamification between participants. The whole zone is maintained on the basis of the Witcher 3: Wild Hunt universe.\nThe third zone, part dedicated to the interactive narrative, refers to virtual reality. As part of it, an escape room was created, combining material and virtual elements. The room itself is basically empty, and all escape room functionalities appear only after scanning the room with a tablet. The theme of the zone are riddles from the industrial world of Łódź."
          },
          {
            "title": "Natural Museum of the University of Lodz",
            "url": "https://lodz.travel/co-zobaczyc/lodzkie-muzea/muzeum-przyrodnicze/",
            "content": "The roots of today's Natural Museum of the University of Lodz date back to 1930, when the institutions that exist in Łódź: Museum of Science and Arts and the Central Municipal Laboratory of Natural and Pedagogical Laboratory existing in Łódź were created. The organizer of the pre -war museum and its first director was Edward Powga, and the building of the former foodstuff was located in the Sienkiewicza Park in Łódź at Kilińskiego Street. This premises currently occupies the current Natural Museum of the University of Life Sciences.\nToday's Nature Museum operates within the structures of the Faculty of Biology and Environmental Protection of the University of Lodz at the Department of Experimental Zoology and Evolutionary Biology. New exhibits and collections have been intensively obtained intensively throughout the years of the Museum. Some modern collections have a historical value and come from pre -war times. The collection includes specimens rarely displayed in Polish natural museums. The number of all museums is estimated at over 100,000, and the most numerous group are insects.\nIn 2019, the comprehensive expansion and modernization of the museum was completed, thanks to which an educational and cultural center was created, in which modern exhibitions popularizing natural sciences are presented. A significant increase in the exhibition and warehouse space (about 800 m2 in total) allowed the creation of new exhibitions and for the proper storage and maintenance of collections."
          },
          {
            "title": "Factory Museum",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/muzeum-fabryki/",
            "content": "Have you seen the enormity of the manufacture? Are you amazed at the splendor of the Palace of Israel Poznan? Are you wondering how this inconspicuous merchant made such a property? The factory museum will answer all your questions. In a modern, multimedia way he will tell how a self -sufficient district was created, what its development, fabric production technique and the daily life of workers looked like. The Poznań Factory is one of the largest machine parks in Łódź, and several of the historic looms are in the museum. Their launch allows you to feel like workers from the nineteenth-century factory, you will not hear your own thoughts ...\nIn addition, you will learn what path a cotton T -shirt you are wearing from the plantation to the store. And after visiting the exhibition, be sure to go to the observation deck above the museum - you can see the whole manufacture from here! The Factory Museum also specializes in organizing trips and walks around Łódź, which support licensed guides using many foreign languages. In the summer season, the museum invites you to Spacerlove, i.e. architectural walks around the Israeli Empire. Walks are led by museum guides in costumes referring to the era of the beginning of industrial boat.\n>"
          },
          {
            "title": "Light Museum",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodzkie-muzea/muzeum-swiatla/",
            "content": "We invite you to the first light museum in Poland - a place where everything is possible! Be a part of interactive attractions prepared to take photos in a wonderful setting: laser projections, mirror room, inverted room, Tik Tok Room are just some of the rooms that will amaze you with a thousand colors and a great setting for photos on social media. You will discover your creativity here and see how much in our surroundings depend on the light!"
          }
        ]
      },
      {
        "title": "Attractions for children in Łódź and its surroundings - the most interesting places",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/atrakcje-dla-dzieci-w-lodzi-i-okolicach-najciekawsze-miejsca/",
        "content": "[Translation Error] Najciekawsze atrakcje dla dzieci w Łodzi i okolicach [TOP 10 miejsc]\nJesteście w Łodzi i szukacie pomysłu na atrakcje dla dzieci? Bez względu na to czy jesteście mieszkańcami Łodzi czy planujecie weekendowy pobyt w naszym mieście, warto dowiedzieć się jakie atrakcje dla dzieci znajdziecie w centralnej Polsce. Nie wszystkie bowiem miejsca, które Wam zaproponujemy znajdują się w granicach administracyjnych Łodzi. Natomiast do wszystkich dotrzecie komunikacją miejską lub pociągiem. Aby skorzystać z mocy atrakcji, jakie oferuje Łódź nie musicie mieć zatem własnego samochodu.\nSprawdźcie nasz Top 10: atrakcje dla dzieci w Łodzi i okolicach. Wśród nich wskażemy najciekawsze parki rozrywki dla dzieci i całych rodzin, szlaki turystyczne, miejsca edukacji i zabawy oraz inne atrakcje dla dzieci. Łódzkie i Łódź mają się czym pochwalić. Sprawdźcie sami.\nParki rozrywki dla dzieci\ni całych rodzin - jakie rodzinne atrakcje znajdziecie w Łodzi\nParki rozrywki dla dzieci to jedne z najchętniej odwiedzanych miejsc przez całe rodziny. Oczywiście takich miejsc w Polsce jest obecnie bardzo wiele. Ale to właśnie w podłódzkim Rzgowie znajdziecie pierwszy i największy całoroczny park rozrywki dla dzieci i całych rodzin rodzin. Dzięki zadaszeniu\nMandoria Miasto Przygód\n, bo o tym miejscu właśnie mowa, może funkcjonować przez cały rok, bez względu na warunki atmosferyczne. Dzięki autorskiemu pomysłowi projektantów, Mandoria zabierze nas do renesansowego miasta z pływającymi po wodzie łódkami, rollercoasterami, karuzelami, labiryntami i innymi atrakcjami. Najmłodsi będą zachwyceni. Ci nieco starsi również.\nWśród atrakcji dla dzieci oraz miejsc rozrywki, które trzeba odwiedzić należy wymienić też legendarny\nAquapark FALA\n. Kiedyś było to miejsce ochłody dla łodzian w czasie letnich upałów. Obecnie jest to jeden z największych parków wodnych w Polsce. Najmłodszych na pewno zainteresują animacje w formie aqua dance czy możliwość zrobienia mega bańki wodnej. Zwieńczeniem pobytu w aquaparku będzie skorzystanie ze zjeżdżalni kamikadze - czyli zjazd “na krechę” z wysokości prawie 20 metrów. Przed aquaparkiem znajduje się natomiast pomnik sympatycznego pingwina Pik Poka…\nA\ntrakcje dla dzieci\nw Łodzi - szlaki turystyczne i muzea\n… który może być doskonałą okazją do zapoznania się ze\nSzlakiem Łodzi Bajkowej\n, czyli miejskim szlakiem turystycznym przygotowanym z myślą nie tylko o najmłodszych, ale również wszystkich osobach, które pamiętają produkcje łódzkiego  Studia Filmowego Semafor. Oprócz wspomnianego już wcześniej Pik Poka, na trasie znajdziemy takie kultowe postacie, jak Miś Uszatek, Plastuś, Miś Colargol czy bohaterowie “Zaczarowanego Ołówka”.\nSprawdźmy kolejne atrakcje dla dzieci. Łódzkie ZOO będzie tutaj jednym z punktów obowiązkowych, a w szczególności jego najnowsza część, czyli\nOrientarium\n. Jest to gigantyczny, bo ponad 3-hektarowy, kompleks prezentujący faunę i florę Azji południowo - wschodniej. Orientarium jest podzielone na cztery podstawowe strefy. W strefie Wysp Sundajskich zobaczymy np. ogromne krokodyle gaiwalowe, orangutany sumatrzańskie czy niedźwiedzie malajskie. W części Celebes spotkamy m.in. jeden z najmniejszych gatunków bawołu na świecie, czyli Anoa czy makaki wanderu. Duże wrażenie robi również część składająca się z siedmiu akwariów z podwodnym tunelem o długości 26 metrów. Staniemy tam twarzą w twarz z rekinami. Największą atrakcją Orientarium jest natomiast ostatnia część - słoniarnia, w której zobaczymy… jak najbardziej, słonie. Przy czym należy pamiętać, że są to słonie indyjskie - gatunek zagrożony wyginięciem. Jednym z mieszkańców Orientarium jest Aleksander - największy słoń indyjski w Europie. Bardzo charakterystyczny osobnik, ponieważ posiada tylko jeden cios. Odwiedźcie łódzkie ZOO i dowiedzcie się dlaczego.\nAtrakcje dla dzieci\nznajdziemy również wśród łódzkich muzeów. W Łodzi to możliwe!\nPierwszym miejscem o charakterze muzealnym jest najstarsza łódzka elektrownia, obecnie EC1 Łódź - Miasto Kultury. W bloku zachodnim zlokalizowane jest Centrum Nauki i Techniki EC1. Przygotowano tu trzy ścieżki dydaktyczne, a najbardziej unikatową jest ścieżka “Przetwarzanie energii”, która ściśle nawiązuje do historii miejsca, czyli produkcji i przetwarzania energii elektrycznej. Zobaczymy tu maszynownię z turbogeneratorem, na którym cyklicznie wyświetlany jest mapping, przekroje kotłów, do których można wejść czy wysoką na 40 metrów chłodnię kominową.\nCentrum Nauki i Techniki EC1\nnie jest zatem tylko atrakcją dla dzieci, ale przede wszystkim doskonałą zabawą i przystępnie podaną, dawką wiedzy dla całej rodziny.\nMłodszych gości z pewnością zainteresuje też\nUlica Żywiołów EC1\n- przestrzeń edukacyjno - zabawowa, która porwie Was w wir zabawy, dostarczy dużej dawki przystępnie podanej wiedzy oraz pozwoli wzmocnić relacje rodzinne. Waszymi przewodnikami będą żywiołaki, czyli postacie nawiązujące do pięciu sił przyrody - wody, ognia, ziemi, powietrza i przyrody.\nAtrakcje dla dzieci w kompleksie EC1 uzupełnia\nPlanetarium\n- najstarsza część obiektu, oddana do użytku w 2016 roku. W Planetarium EC1 najmłodsi widzowie z pewnością będą zainteresowani prowadzonymi na żywo pokazami popularnonaukowymi, jak np. “Kosmiczne cienie” o tym w jaki sposób dochodzi do zaćmień słońca i księżyca czy “Najbliższe podwórko” o naszym miejscu w Drodze Mlecznej. A to tylko początek bardzo bogatej oferty Planetarium. Sprawdźcie sami.\nJesteście akurat w słynnej łódzkiej Manufakturze? Zastanawiacie się jakie atrakcje dla dzieci znajdziecie w tym miejscu? Można wymienić całą listę interesujących miejsc: Machinarium, czyli niezwykły plac zabaw w rotundzie galerii handlowej, plaża lub lodowisko na rynku (w zależności o której porze roku akurat jesteście), interaktywna ekspozycja Experymentarium, laserowy paintball w Arenie Laser Games czy Muzeum Fabryki. Zatrzymajmy się na chwilę przy tej ostatniej atrakcji.\nMuzeum Fabryki\nzabierze Was bowiem na wycieczkę w czasie i wyjaśni w jaki sposób rodzina Poznańskich zbudowała swoje przemysłowe imperium. A nic tak nie zadziała na zmysły jak włączenie oryginalnego, XIX - wiecznego krosna tkackiego.\nAtrakcje dla dzieci. Łódzkie\nma się czym pochwalić! Z tych atrakcji skorzystacie w okolicach Łodzi\nOprócz wspomnianej już wcześniej Mandorii - parku rozrywki dla dzieci i rodzin - najbliższe okolice Łodzi mogą zainteresować Was kilkoma innymi atrakcjami. W graniczącym z Łodzią Zgierzu, a konkretnie w jego północnej dzielnicy, Malince, znajdziemy atrakcje dla dzieci i nie tylko. Jest to miejsce dla wszystkich osób, które potrafią użyć wyobraźni i są gotowe na dobrą zabawę.\nMalinowy Gród\n, bo o tym miejscu mowa, to obiekt proponujący szereg rodzinnych zabaw. Wystarczy wymienić chociażby tutaj takie aktywności, jak: Mega Bierki, Krzywe Lustra, Wielki Dart, relaks w strefie Dżungli, wieloosobowe narty… Brzmi intrygująco, prawda? A to dopiero początek długiej listy atrakcji, jakie znajdziecie w Malinowym Grodzie.\nWracamy do Łodzi i rozwijamy kreatywność dzieci\nNasz przegląd obejmujący atrakcje dla dzieci zakończymy w\nMonopolis\n- zrewitalizowanej przestrzeni dawnych zakładów Polmos. Jednym z elementów kompleksu pofabrycznego, który otrzymał nowe życie jest Monosfera Kreatywności - miejsce spełniające marzenia dzieci. Wystarczy rzut oka na ofertę Monosferty Kreatywności żeby przekonać się, że nie tylko dzieci będą się tutaj doskonale bawiły.Strefa z 50 tys. drewnianych klocków Linden, warsztaty z LEGO Robotyki, warsztaty z długopisami 3D, zajęcia muzyczno - sensoryczne dla najmniejszych dzieci, Arytmetyka Mentalna rozwijająca zdolności umysłowe i twórcze dziecka i wiele, wiele więcej kreatywnych i edukacyjnych zabaw - to wszystko znajdziecie w ofercie zajęć dla dzieci w Monopolis.\nAtrakcje dla dzieci\nw Łodzi i okolicach - top 10 miejsc dla rodzin z dziećmi\nPoniżej przedstawiamy nasz ranking najciekawszych atrakcji dla dzieci w Łodzi i okolicach. Atrakcje nie są uszeregowane od najciekawszych bądź odwrotnie. Dla każdego bowiem ważne i ciekawe będzie coś innego. My przedstawiamy subiektywną listę miejsc, które trzeba odwiedzić będąc z dzieckiem w Łodzi bądź okolicach:\nPark rozrywki Mandoria w Rzgowie\nAquapark FALA\nSzlak Łodzi Bajkowej\nOrientarium ZOO Łódź\nCentrum Nauki i Techniki EC1\nPlanetarium EC1\nUlica Żywiołów w EC1\nMuzeum Fabryki w Manufakturze\nMalinowy Gród w Zgierzu\nMonosfera Kreatywności w Monopolis\nPoznaj wszystkie atrakcje dla dzieci, które znajdziecie w Łodzi. Dużo więcej informacji pod linkiem\ntutaj\n.",
        "subcategories": [
          {
            "title": "Mandoria city of adventures",
            "url": "https://lodz.travel/co-zobaczyc/mandoria-miasto-przygod/",
            "content": "Mandoria City of Adventures - a family amusement park fully styled for a Renaissance trading city.\nLocated in the City of Fashion Bird in Rzgów, Mandoria is the first year -round amusement park in central Poland, and at the same time the largest thematic park in Europe located in the building. His designers based on their own idea, sometimes inspired by the Renaissance. Attractions are an integral part of the created world, and Mandoria's guests are to feel as if they were entering a real city from centuries ago.\nA variety of attractions await adventures for guests. There you will find both family roller-coasters and classic carousels, or boats floating on the water. They all have their unique names and are stylized according to the park's topic. The most important are: Merkant mountain queue, Leonard lantern - bikes floating above the ground, spinning in the port of Galleon, treasury - i.e. hiding the maze of mirrors, a two -level Venetian carousel caravan, or a chain carousel. Many mandoria attractions are adapted to the needs of the disabled.\nDetailed information on opening hours and admission tickets is available at:\nhttps://mandoria.com/"
          },
          {
            "title": "Aquapark wave",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/zielona-lodz/sport-i-rekreacja/aquapark-fala/",
            "content": "Aquapark Fala is one of the largest water parks that consists of a swimming pool zone, sauna zones and spa & wellness. External and internal pools, including a pool with an artificial wave, the highest water slide in Poland, Kamikaze, up to 8 types of saunas, swimming pools and brine bathtubs, jacuzzi, water massages, cable bridge, salt graduation tower, snow cave, massages, playgrounds, drink bars, restaurants - all this is in the heart of the boat. The wave is a unique place, both in terms of architecture and available attractions.\nThe facility is located in the Polesie district surrounded by the Park Józef Piłsudski. Aquapark offers body care and body renewal. The offer allows you to take advantage of beneficial infrared, ionized air and specially developed treatments in the PowerSlim device. Aquapark also offers special promotions for various visitors: seniors, students, preschoolers and various organized classes. In the water park you can also organize a birthday for the youngest!\nBefore entering the water park there is one of the monuments within the Fairytale Łódź Trail, a sculpture of PIK PIK - Poka."
          },
          {
            "title": "Orientarium",
            "url": "https://lodz.travel/co-zobaczyc/orientarium-zoo-lodz/",
            "content": ""
          },
          {
            "title": "Planetarium",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/ec1-miastokultury/planetarium-ec1/",
            "content": ""
          },
          {
            "title": "Raspberry stronghold",
            "url": "https://lodz.travel/organizacja/czlonkowie/artstudioevent-malinowy-grod/",
            "content": ""
          }
        ]
      },
      {
        "title": "The most picturesque tourist routes and bicycle routes in Łódź and its surroundings",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/najbardziej-malownicze-szlaki-turystyczne-i-trasy-rowerowe-w-lodzi-i-okolicach/",
        "content": "[Translation Error] Wakacje to okres, w którym planujemy nie tylko wypoczynek urlopowy, ale również krótsze, weekendowe lub jednodniowe wycieczki w bliższe rejony Polski. Wyciągamy wtedy mapy lub szukamy w internecie informacji o tym, jakie szlaki turystyczne warto przejść, przejechać rowerem lub pokonać kajakiem. Sprawdzamy często również poziom trudności tras rowerowych czy szlaków pieszych lub kajakowych.\nJeżeli szukamy regionu Polski, który: będzie względnie blisko oraz zapewni zróżnicowanie szlaków turystycznych pod kątem ich rodzaju oraz atrakcyjności, to doskonałym rozwiązaniem będzie postawienie na województwo łódzkie. Jest to region, do którego jest blisko z każdego miejsca w Polsce. Jest bowiem położony w sercu kraju, a dojazd do Łodzi z Warszawy zajmie nieco ponad 1,5 godziny, z Wrocławia i Poznania około 2,5 godziny.\nSzlaki turystyczne\ndla każdego\nJakiego typu szlaki turystyczne znajdziemy w okolicach Łodzi? W zasadzie każdy znajdzie tutaj coś dla siebie. Miłośnicy jazdy na rowerze znajdą tutaj trasy rowerowe, które miejscami mają charakter wyżynny. Dosłownie 30 minut jazdy rowerem (!) od centrum Łodzi. Park Krajobrazowy Wzniesień Łódzkich oraz będący jego częścią Las Łagiewnicki, czyli miejsca, o których mowa, to obszar położony na dziale wodnym pomiędzy dorzeczami Wisły i Odry. Swoim ukształtowaniem powierzchni wyraźnie różni się od otaczających go nizin. Wszak przez wiele lat obszar ten nazywany był Wyżyną Łódzką. Dzięki temu możemy tutaj zorganizować wycieczkę rowerową łączącą przepiękne widoki roztaczające się z niedużych wzniesień wraz z względnie łatwymi podjazdami.\nŁagiewniki\n- doskonałe trasy rowerowe i szlaki piesze\nŁagiewniki to również obszar doskonały dla turystyki pieszej, w tym nordic walking. Tutejsze szlaki turystyczne zostały przystosowane specjalnie dla potrzeb osób uprawiających marsz z kijkami. Zresztą Las Łagiewnicki, dzięki swojej bardzo łatwej dostępności (można tu dojechać komunikacją miejską, pociągiem, rowerem czy samochodem), jest również doskonałym miejscem dla osób uprawiających jogging czy hiking. Szczególnie dla tych drugich stacja kolejowa Łódź Arturówek może być doskonałym punktem początkowym lub końcowym wycieczki.\nŁódź i okolice, jak już wcześniej wspomnieliśmy, są położone na dziale wodnym dwóch głównych dorzeczy Polski. Tym bardziej zaskakujące jest to, że region daje możliwości uprawiania turystyki kajakowej. Kajakowych szlaków turystycznych w województwie jest kilka. My w szczególności chcielibyśmy zwrócić uwagę na jeden, nieco mniej znany.\nNasze propozycje\nszlaków turystycznych\ni\ntras rowerowych\nw okolicach Łodzi\nPoniżej przedstawiamy nasze propozycje trzech szlaków turystycznych w okolicach Łodzi, które zainteresują pasjonatów turystyki pieszej, rowerowej i kajakowej. Jednocześnie będą to trasy, które nie będą wymagały od Was szczególnego planowania, ponieważ możecie je pokonać nocując w Łodzi. Dojazd z centrum Łodzi do miejsca początku wycieczki oraz późniejszy powrót z punktu zakończenia nie zajmie Wam bowiem więcej niż godzinę. I to biorąc pod uwagę czas dojazdu komunikacją miejską!\nDla turystyki pieszej -\nLas Łagiewnicki\nDo łódzkich Łagiewnik możemy dostać się autobusem linii 85 (do przystanku końcowego Arturówek) lub pociągiem do stacji Łódź Arturówek, na której zatrzymują się pociągi Łódzkiej Kolei Aglomeracyjnej jadącej w kierunku Zgierza. Tuż obok stacji rozpoczyna swój bieg\nniebieski pieszy\nszlak turystyczny\no długości 15 km. Jest to szlak łączący najciekawsze punkty w Lesie Łagiewnickim. Wędrując nim możemy zobaczyć zbiorniki wodne w Arturówku, rezerwat przyrody Las Łagiewnicki, dawny pałac Ludwika Heinza, w którym obecnie powstaje luksusowy hotel, klasztor Ojców Franciszkanów czy kaplice św. Rocha i św. Sebastiana - najstarsze budowle w granicach administracyjnych Łodzi. Szlak otacza cały Las Łagiewnicki i kończy się w pobliżu przystanku autobusowego przy ul. Wycieczkowej, skąd możemy wrócić do centrum autobusem linii 51 lub 61.\nPieszy szlak niebieski wokół Lasu Łagiewnickiego należy do tras łatwych. Jego pokonanie zajmie nam około 2,5 - 3 godzin. Warto przy tym dodać, że w Lesie Łagiewnickim, oprócz sieci tradycyjnych pieszych szlaków turystycznych, znajdziemy również ścieżki przygotowane dla miłośników nordic walking. Najpopularniejsza z nich prowadzi wzdłuż tzw. ścieżki Pałacowej z Arturówka do wspomnianego już pałacu Heinzla.\nDla turystyki rowerowej -\nPark Krajobrazowy Wzniesień Łódzkich\nPasjonatów jazdy na rowerach z pewnością zainteresuje jedna z najciekawszych tras rowerowych województwa łódzkiego, czyli oznakowany kolorem\nczarnym Szlak rowerowy po\nParku Krajobrazowym Wzniesień Łódzkich\n. Początek i koniec tej trasy o łącznej długości 75 km znajduje się przy ulicy Wycieczkowej, w pobliżu stacji kolejowej Łódź Warszawska. Co stanowi o wyjątkowości tej trasy rowerowej? Pierwsza sprawa to fakt, że deniwelacja terenu, czyli różnica pomiędzy najwyższym i najniższym punktem na tej trasie sięga nawet 100 m. A przecież cały czas mówimy o obszarze położonym zasadniczo w pasie nizin. Druga sprawa to fakt, że trasa rowerowa prowadzi przez najciekawsze miejsca w Parku Krajobrazowym Wzniesień Łódzkich.\nJest to dosyć wymagająca trasa rowerowa, więc na jej pokonanie należy założyć około 4 - 5 godzin. Przy dłuższych postojach nawet 6 - 7 godzin. Na trasie, oprócz wspomnianych wcześniej atrakcji Lasu Łagiewnickiego, możemy zobaczyć np. najwyższe wzniesienie Wyżyny Łódzkiej, czyli Wzgórze Radary (284 m n.p.m), rezerwaty przyrody Struga Dobieszkowska i Parowy Janinowskie czy dwór w Byszewach, który znajduje się w logo Parku Krajobrazowego Wzniesień Łódzkich. Dworek jest silnie związany z postacią słynnego poety Jarosława Iwaszkiewicza. Warto odwiedzić również sanktuarium w Starych Skoszewach oraz Gminno Parkowe Centrum Kultury i Ekologii w Plichtowie.\nDla turystyki kajakowej - szlak rzeki Grabi\nNa koniec propozycja dla kajakarzy. W województwie łódzkim znajdziemy jedne z najatrakcyjniejszych tras kajakowych w Polsce. Należą do nich szlaki kajakowe Pilicy i Warty. Mimo, że sama Łódź jest położona na dziale wodnym dorzeczy Wisły i Odry to już w odległości pół godziny jazdy samochodem lub pociągiem znajdziemy szlak kajakowy prowadzący po jednej z najczystszych rzek Polski, Grabi. Jest to rzeka płytka, bezpieczna i jednocześnie niezwykle malownicza trasa kajakowa. Przepłynięcie 30 - kilometrowego odcinka z Łasku do ujścia rzeki do Widawki zajmuje około 5 godzin.\nJeżeli chcielibyście zatem przy okazji pobytu w Łodzi spróbować swoich sił w turystyce aktywnej to najbliższe okolice mają do zaoferowania bogactwo wyboru. Bez nadmiernego planowania, bez uciążliwych dojazdów, a wszystko w otoczeniu ciszy i zieleni. Na pieszo, na rowerze czy w kajaku."
      },
      {
        "title": "Where to lunch in Łódź? List of restaurants",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/praktyczne/gdzie-na-lunch-w-lodzi/",
        "content": "Although Łódź is famous for, among others From the beautiful Piotrkowska, interesting museums and postpartum spaces, this cannot be ashamed of restaurants and their offers, including lunch menu. Lunch in Łódź can be a real feast in an original environment. Climatic gardens on the main street, postponed and loft spaces and food trucks - Łódź residents and tourists have a lot to choose from every day to eat a good meal in the city."
      },
      {
        "title": "Discover #Łódźzkanapy",
        "url": "https://lodz.travel/turystyka/porady-turystyczne/odkrywaj-lodzzkanapy/",
        "content": ""
      }
    ]
  },
  {
    "title": "Events in Łódź",
    "url": "https://lodz.travel/turystyka/wydarzenia/",
    "content": "",
    "subcategories": [
      {
        "title": "Events calendar",
        "url": "https://lodz.travel/kalendarz-wydarzen/",
        "content": ""
      },
      {
        "title": "Festivals in Łódź",
        "url": "https://lodz.travel/turystyka/wydarzenia/festiwale/",
        "content": ""
      },
      {
        "title": "Film festivals",
        "url": "https://lodz.travel/turystyka/wydarzenia/festiwale-filmowe/",
        "content": "Łódź is the Polish capital of cinematography. It was here that the first Polish post -war film was produced (\nForbidden songs\n, 1946, premium 1947, dir. Leonard Buczkowski). It is in Łódź the only one in Poland\nCinematography Museum\n, operating continuously since 1986. Also in Łódź there is the most famous Polish film school - founded in 1948.\nState Higher Film, Television and Theater School Leon Schiller\n. Łódź is also one of the two most important Polish cities related to the history of animation art. There is therefore no doubt that in 2017 Łódź was fully distinguished\nUNESCO film city\n. This distinction is currently honored with only 19 cities in the world.\nHowever, the film in Łódź is not only heritage and history. Film art is alive and present in Łódź, even in the form of philic plein -airs for many titles that have been produced in recent years, but also in the form of events that take place in Łódź. Film festivals in contemporary form are present in Łódź of the 1990s. Below are film festivals that have permanently entered the canon of events in Łódź. Most of them take place in the second half of the year, mainly in autumn, although we will also find a film festival in which we can participate in the summer, under the cloud and surrounded by greenery.",
        "subcategories": [
          {
            "title": "State Higher Film, Television and Theater School Leon Schiller",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodz-filmowa/szkola-filmowa/",
            "content": "State Higher Film, Television and Theater School Leon Schiller in Łódź was founded in 1948, although the academic education in the field of the film operated in Łódź since 1946. From the moment of its creation it was the fulfillment of filmmakers' dreams about the institution that would perform educational functions and at the same time was the center of film life in Poland. The university's mission is to reveal and develop students' talents and skills, raise in a sense of responsibility for the homeland, equipping with humanistic knowledge, education and preparation for artistic work in peeled fields of audiovisual arts, including film, television, theater, theater and acting.\nSuch excellent Polish artists as Roman Polański, Andrzej Wajda, Krzysztof Zanussi, Małgorzata Szumowska, Janusz Gajos, Cezary Pazura, Barbara Brylska and Krzysztof Kieślowski studied at school at school. Today's school is a whole campus consisting of both historic and modern spaces. The school rector is located in the Oskar Kon Palace at 61 Targowa Street. The famous stairs lead on the floor of school cinema, where students used to sit, discussing art and ideas for their own films. According to legend, it is one of the most famous stairs in the history of cinematography."
          },
          {
            "title": "UNESCO film city",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/lodz-filmowa/miasto-filmu-unesco/",
            "content": "As in America to Hollywood, in Poland the roads of all those who wanted to tie their future with the film led to Łódź. It was in the Film School in Łódź that the talents of the most outstanding creators of Polish and world cinema were polished, and their greatest works were created at the Film Factory, Educational Film Studies and the Small Film Studio SE-MA-For Film. The most outstanding actors worked here on the film plans, and world -class operators stood behind the cameras. The first cinema was also created in Polish in Łódź. Finally, a cinematography museum was established with its rich collection of film exhibits.\nToday, the National Film Culture Center is being created in Łódź - a unique center for disseminating audiovisual culture, knowledge of film technologies and cinema history. The oldest film fund in Poland also operates in the city, and feature and documentary films, animations and advertising are made in dozens of larger and smaller film studies. Łódź has also become an outdoor for over 150 films and series, playing not only themselves but also various cities located around the world, such as Warsaw, Gdańsk, Munich and Istanbul.\nOn October 31, 2017, UNESCO CEO Irina Bokova announced a list of cities admitted to the UNESCO creative cities network. Among them is Łódź, which obtained the title of the city of the UNESCO film. The efforts of Łódź for admission to the network of creative cities began in 2016. The coordination of works related to the preparation of the application was entrusted with the National Film Culture Center. The candidacy of Łódź was supported by the City Council, the Polish UNESCO Committee, film and artistic environments at home and abroad, as well as representatives of other creative cities. Currently, 13 film cities around the world belong to the network.\nWe invite you to visit the website\nlodzcityoffilm.com"
          }
        ]
      },
      {
        "title": "Concerts in Atlas Arena",
        "url": "https://lodz.travel/turystyka/wydarzenia/koncerty-w-atlas-arenie/",
        "content": "The boat stands with music!\nAtlas Arena\nThis is one of the most important places on the concert map of Poland! Guests of the biggest music stars from the country and the world, offering unforgettable emotions in a unique atmosphere. Check the following calendar of events and plan an evening full of impressions!",
        "subcategories": [
          {
            "title": "Atlas Arena",
            "url": "https://lodz.travel/turystyka/co-zobaczyc/sport-i-rekreacja/atlas-arena/",
            "content": "The Atlas Arena sports and entertainment hall is one of the largest facility of this type in Poland, put into use in June 2009. The facility offers comprehensive service for both sports and stage organizers.\nThe arena is adapted to organize various types of sporting events, including basketball, indoor football, combat sports, volleyball, handball and many others\nThe facility is equipped with modern infrastructure that meets the requirements of international federations and sports organizations. The formation and method of constructing the motherboard also allows you to locate an ice rink and even a pool with water.\nThe functionality of the facility allows the separation of communication zones, intended for artists, athletes, service, VIP guests and viewers. We also have our own modular scene, and the acoustic elements used with different sound parameters allow you to achieve even absorption, frequency function and obtain reverberation time less than 2 seconds."
          }
        ]
      },
      {
        "title": "News",
        "url": "https://lodz.travel/aktualnosci-lodzkiej-organizacji-turystycznej/",
        "content": ""
      },
      {
        "title": "Sign up for the newsletter",
        "url": "https://lodz.travel/na-skroty/newsletter/",
        "content": ""
      }
    ]
  },
  {
    "title": "Souvenirs from Łódź",
    "url": "https://lodz.travel/turystyka/pamiatki/",
    "content": "Souvenirs are an extremely important element of holidays or a short stay in another city. It is hard to imagine a trip to another place without taking photos, just like without buying products like\ngifts from Łódź,\nor too\nLodz gadgets\n, but also\nGifts from Łódź\n. If you are wondering what souvenirs are the best, you don't have to look anymore! We will tell you everything you need to know when choosing souvenirs in Łódź :) This is where you will find it here\nThe best souvenirs from Łódź\n! You will also learn\nwhere to buy souvenirs in Łódź\nAnd what souvenir stores offer the largest selection!",
    "subcategories": [
      {
        "title": "Commemorative shop of Łódź Tourist Information",
        "url": "https://lodz.travel/turystyka/pamiatki/sklep-pamiatkarski-lodzkiej-informacji-turystycznej/",
        "content": "We invite you to Łódź Tourist Information -\nPiotrkowska 28\n!\nThe best with us\nsouvenirs in Łódź\n! The Souvenir Store of Latvia offers a wide selection of gadgets related to the city of Łódź.\nT -shirts, socks, cotton bags, flags, hats and scarves, as well as small souvenirs such as magnets (among others with the character\nTeddy bear\n), bookmarks, key rings, pendants and traditional postcards. For children, we also recommend mascots, books or coloring pages. At Piotrkowska 28 there are also products for collecting lovers - tourist stamps with Manufaktura, with Guttenberg's tenement house and with Łódź Unicorn, as well as Wander Card stickers.\nWe also deal with\ndesigning souvenirs\nAs a result, we offer unique T -shirts, cotton socks, magnets, postcards with our own designs!\nOnly available in Łódź Tourist Information!\nOPENING HOURS:\nSummer season:\nMon-Fri 9: 00–19: 00, Sat 10: 00-18: 00, ndz. 10: 00–16: 00\nWinter season:\nMon-Fri 9: 00-18: 00, Sat 10: 00-18: 00, ndz. 10: 00–15: 00\nPHONE:\n+48 42 208 81 81\n+48 722 005 314\nE-MAIL:\nit@lodz.travel"
      },
      {
        "title": "Tuktuk stores in Orientarium",
        "url": "https://lodz.travel/organizacja/dzialalnosc/tuk-tuk-pamiatki-i-zabawki/",
        "content": "Zoo Łódź is a popular place that attracts hundreds of visitors every day. One of the biggest attractions is the Orientarium, where we can see exotic animals and plants from Southeast Asia. There are also 3 TukTuk souvenir stores in the orientarium, which offer many souvenirs, mascots and gadgets with animal motifs and more!\nKonstantynowska 8/10, 94-303 Łódź\nFacebook\ntuktuk@lodz.travel\n+48 722 006 019\nOpening hours"
      },
      {
        "title": "Online store ilovelodz.pl",
        "url": "https://ilovelodz.pl/",
        "content": ""
      },
      {
        "title": "Company sales",
        "url": "https://lodz.travel/organizacja/dzialalnosc/pamiatki-sprzedaz-b2b/",
        "content": "Our mission is to build a positive image of Łódź as a tourist attractive place and support the development of the tourist market in Łódź and the Łódź agglomeration. We operate through participation in national and foreign fairs, industry works, implementation of promotional campaigns and organization of studio travel for industry and media representatives. In our actions we focus on the construction of long -term relationships with key partners in the industry.\nFrom April 2020, we are expanding our activities Fr.\nCompany sales.\nSouvenirs available in the Tourist Information in Łódź at ul. Piotrkowska 28 are very popular among both tourists and the inhabitants of Łódź. Our range is classic souvenirs from the city such as magnets, key rings or cotton bags, but also unique and original T -shirts, felt tabs or postcards with patterns designed by the team of the Łódź Tourist Organization.\nWe encourage you to familiarize yourself with our offer. For members of the Łódź Tourist Organization, purchasing prices are lower than 5 to even 30%. With a larger order, it is possible to negotiate prices.\nYou will get all the details by writing an inquiry to the email address:\nsklep@lodz.travel"
      }
    ]
  },
  {
    "title": "Tourist guides",
    "url": "https://lodz.travel/turystyka/przewodnicy-turystyczni/",
    "content": "[Translation Error] \"Absolutnie Turystycznie\" Krzysztof Olkusz\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 666 084 076\nabsolutnieturystycznie@gmail.com\nwww.facebook.com/absolutnieturystycznie/\nJęzyki obce: angielski\nFilmowo czy fabrykancko? Szlakiem murali i instalacji ulicznych? Z gawędą czy rzeczowo?\nZ ogromną przyjemnością oprowadzę po mojej ukochanej Łodzi. Pokażę\nZiemię obiecaną\nturystyczną, ale i tę nietypową, o której nie przeczytasz w przewodniku. Łódź nie ma przede mną tajemnic. Uwielbiam miejsca nieoczywiste, a przy tym fascynujące, i zawsze staram się pokazać różne łódzkie \"smaczki\".\n\"ANAPEST\" Anna Musiałowicz\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 664 538 876\nan.z.musialowicz@gmail.com\nJęzyki obce: angielski\n„ANAPEST”  - firma Anny Musiałowicz – licencjonowanej przewodniczki turystycznej i tłumaczki.\nOprowadzam po tym wyjątkowym mieście - dawnym centrum przemysłu włókienniczego, które jako jedyne w Polsce XIX wieku rozwinęło się w tak szalonym tempie i na tak wielką skalę. Zainteresowana architekturą, historią gospodarczą i różnorodnością kulturową kilku nacji, które budowały Łódź, lubię również pokazywać jej współczesność: tak kwartały w renowacji, liczne murale, jak i mroczne strony.\n„Tłumaczę” Łódź po polsku i angielsku. Przygotuję program wycieczki i poprowadzę pieszo lub na rowerze, czasami „powiem coś do wiersza”…\nCentrum Inicjatyw na rzecz Rozwoju \"Regio\"\nCzłonek Łódzkiej Organizacji Turystycznej\nPiotrkowska 217 lok. 116\ntel. 693 400 228\nwww.regiocentrum.pl\nbiuro@regiocentrum.pl\nJęzyki obce:\nangielski, niemiecki, francuski, włoski, rosyjski, ukraiński i inne\nStowarzyszenie Centrum Inicjatyw na rzecz Rozwoju REGIO jest organizacją pozarządową, mającą swoją siedzibę w Łodzi i w swoich działaniach przede wszystkim skupiającą się na obszarze tego miasta. Naszym celem jest działanie na rzecz trwałego i zrównoważonego rozwoju Łodzi i regionu. Cel ten realizujemy przede wszystkim poprzez udział w projektach edukacyjnych, kulturalnych, promocyjnych i turystycznych.\nNasza działalność opiera się na kilku filarach – prowadzimy gry miejskie i tematyczne spacery, wydajemy oryginalne przewodniki książkowe, opracowujemy materiały promocyjne i eksperckie.\n\"Cicerone\" Patrycja Czudak\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 667 685 017\nwww.patrycjaczudak.pl\nwww.sklep.cicerone.pl\npatrycjaczudak@gmail.com\nJęzyki obce: angielski\nFirma przewodnicka działa od 2015 roku, opiera się na ponad 10-cio letnim doświadczeniu w pracy przewodnika, pilota wycieczek, organizatora i historyka – Patrycji Czudak.\nWycieczki z biletem, to dostępne dla wszystkich zwiedzanie z przewodnikiem. Nasze wycieczki i gry skierowane są do łodzian i do osób odwiedzających Łódź. Jeśli kojarzycie takie projekty, jak „Pociągiem w Łódzkie”, „Kolejowe niedziele”, \"Kolory Polski\" czy spacery organizowane przez TPŁ bądź PTTK, to nasze, bardziej kameralne wycieczki z pewnością przypadną Wam do gustu. Bilet można kupić lub zamówić na naszej stronie internetowej i odebrać w dniu wycieczki. Bezpiecznie, wygodnie i bez ryzyka.\nW naszej ofercie znajdziesz: wycieczki i spacery po Łodzi. Aby ułatwić znalezienie odpowiedniej wycieczki nasze usługi podzieliliśmy na: wycieczki i spacery po Łodzi, wycieczki autokarowe, gry miejskie.\nZapraszamy do odkrywania i zwiedzania z Cicerone!\n\"Historyczny Shaker\" Szymon Dudkiewicz\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 783 400 049\nwww.historycznyshaker.pl\n​​​​\nhistorycznyshaker@gmail.com\nWitaj w Łodzi, mieście, które wykracza poza wszelkie oczekiwania i zaprasza do odkrywania fascynującego połączenia historii, kultury i nowoczesności. Jestem Szymon Dudkiewicz, Twój przewodnik, znany w sieci jako „Historyczny Shaker”. Z tytułem magistra historii oraz licencją na oprowadzanie po łódzkich ulicach jestem tutaj, by odsłonić przed tobą ukryte skarby tego żywiołowego miasta.\n\"JustLodz\"Justyna Tomaszewska\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 660 044 509\njustyna@justlodz.pl\nwww.justlodz.pl\nJęzyki obce: angielski\nSzukasz przewodnika po Łodzi? Dobrze trafiłeś_aś! Łódź to niesamowite miasto. Pełne tajemnic i niezwykłej historii. Zapraszamy Was​ na wycieczki z licencjonowaną przewodniczką, Justyną Tomaszewską. Oprowadzam turystów indywidualnych, grupy zorganizowane, biznesowe, szkolne. Wycieczki są w języku polskim i angielskim.\nŁODZiANKA Anna Jóźwiak\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 42 678 72 27, +48 501 206 523\ninfo@lodz-anka.pl\nhttp://lodz-anka.pl/\nJęzyki obce: niemiecki\nŁODZiANKA to nie przypadek.\nMam na imię Ania, a Łódź to moje rodzinne miasto. Dlatego moją specjalnością są wycieczki po Łodzi i jej okolicach. Zajmuję się też pilotowaniem grup na terenie Polski i Europy. W ramach moich usług wykonuję również tłumaczenia z języka niemieckiego.\nJeśli chcecie poznać historię mojego miasta, jego najbardziej znane i tajemnicze zakątki, jeśli macie ochotę zwiedzić jego zabytki, poznać „klimatyczne” miejsca zapraszam do wędrówki ulicami Łodzi w moim towarzystwie.\nOFERTA:\n- oprowadzanie po ŁODZI w języku polskim i niemieckim,\n- wycieczki dla grup oraz gości indywidualnych,\n- wycieczki tematyczne (np. śladami łódzkich fabrykantów, śladami łódzkich Żydów),\n- możliwość indywidualnego ustalenia tras.\n\"Łódź zwana pożądaniem\"\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48660529923\npat.robacha@gmail.com\nJęzyki obce: angielski\n\"Łódź zwana pożądaniem\" to lokalna firma turystyczna prowadzona przez Patryka Robachę, znawcę Starego Miasta, Bałut i szeroko pojętej tematyki łódzkich Żydów.\nMisją \"Łodzi zwanej pożądaniem\" jest propagowanie walorów turystycznych miasta, jej historii i tradycji zarówno wśród mieszkańców jak i turystów. Głównym obszarem działania firmy są Bałuty i Stare Miasto, ale wycieczki tematyczne oprowadzane są także po całej Łodzi. \"Łódź zwana pożądaniem współpracuje z organizacjami publicznymi, instytucjami miejskimi, radami osiedli i gminą żydowską w Łodzi. Umożliwia zwiedzanie indywidualne, grupowe jak i według własnego harmonogramu spotkań. Wydarzenia organizowane przez \"Łódź zwaną pożądaniem\" gromadzą liczne grono zainteresowanych.\nPilotaż i Przewodnictwo - Maciej Klimczak\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48\n600 088\n204\nmacklim@op.pl\nJęzyki obce: angielski, rosyjski\nZapraszam serdecznie do odwiedzenia Łodzi.\nZ przyjemnością pokażę Państwu różne oblicza mojego miasta:\nPAŁACE ZIEMI OBIECANEJ, ŁÓDŹ W PIGUŁCE , W KRĘGU ŁÓDZKICH FABRYK, ŁÓDZKIE MUZEA, ŁÓDŹ FILMOWA , SZLAKIEM ANTKA Z BAŁUT I ŚLEPEGO MAKSA, ŁÓDŹ ŻYDOWSKA ..... i wiele, wiele innych.\nTo jedynie kilka propozycji zwiedzania Mojego Miasta. Z LODZERMENSCHEM - Maciejem Kimczakiem poznacie każde oblicze Łodzi. Z chęcią przygotuję program na Państwa zamówienie. Współpracuję z biurami podróży, szkołami, zakładami pracy, hotelami i hostelami. Oprowadzam również turystów indywidualnych.\nPiotr Ciesielski - Tourist Guide\nCzłonek Łódzkiej Organizacji Turystycznej\ntel.\n+48 506 491 550\np.ciesielski@wp.pl\nwww.facebook.com/PrzewodnikPiotr\nJęzyki obce: angielski\nPiotr Ciesielski to Twój przewodnik po Łodzi i Warszawie. Jako pasjonat historii i kultury tych miast, oferuje wycieczki zarówno w języku polskim, jak i angielskim. Z bogatą wiedzą i doświadczeniem, Piotr zapewni Wam niezapomniane chwile podczas zwiedzania. Ponadto, jako pilot wycieczek, może obsługiwać grupy w dłuższych podróżach po Polsce. Odkryjcie uroki Łodzi w towarzystwie Piotra!\n\"Podróż na miarę\" - Mateusz Anielak\nCzłonek Łódzkiej Organizacji Turystycznej\ntel.\n+48\n798 329 222\nkontakt@podroznamiare.pl\nwww.podroznamiare.pl\nwww.facebook.com/podroznamiare1\nJęzyki obce: angielski\n\"Podróż na miarę\", to lokalna działalność powstała z miłości do Łodzi i łódzkich Bałut. Jej inicjatywy opierają się przede wszystkim na promowaniu miasta. Organizujemy spacery i wycieczki po Łodzi zarówno dla turystów, jak i mieszkańców naszego miasta. Mateusz jest urodzonym w Łodzi przewodnikiem, którego pasją jest odkrywanie tajemnic miasta, w którym żyje od ponad 30 lat. Zabierze Cię zarówno na te popularne turystycznie trasy, jak i na te zupełnie nieoczywiste. Ze względu na swoje logistyczne wykształcenie, z łatwością zajmie się także kompleksową organizacją Twojego przyjazdu do Łodzi.\nZakwaterowanie, wyżywienie, transport zarówno do jak i po mieście oraz przede wszystkim zwiedzanie miasta. Każdy z tych aspektów zrealizujemy zgodnie z Twoimi oczekiwaniami.\nJeśli ważna jest dla Ciebie jakość usługi, \"Podróż na miarę\" będzie idealnym wyborem.\nPTTK Oddział im. Jana Czeraszkiewicza\nCzłonek Łódzkiej Organizacji Turystycznej\nul. Wigury 12\ntel.\n+48 42 636 87 64, +48 42 636 15 09\nwww.lodz.pttk.pl\npttk.lodz@wp.pl\nJęzyki obce: angielski, niemiecki, francuski, włoski, rosyjski, ukraiński, grecki\nReprezentujemy grupę 80 przewodników o szerokich specjalizacjach: dzieci, seniorzy, grupy specjalistyczne i z wolnego naboru, Łódź wielokulturowa, Łódź filmowa, oprowadzanie po obiektach muzealnych, oprowadzanie po Orientraium, wycieczki po Łodzi i regionie łódzkim, pomagamy w tworzeniu programów i robieniu rezerwacji wstępów bez dodatkowych opłat.\n“RADOŚĆ ŻYCIA” Anna Dobromira Cywińska\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 607 747 678\nwww.\nannacywinska.pl\nanna@annacywinska.pl\nJęzyki obce: angielski\nJestem przewodniczką po Łodzi i województwie łódzkim. Łódź to moja pasja, to moje rodzinne miasto, to moja miłość, którą zarażam oprowadzanych gości.  Pokazuję miejsca znane, lubiane  ale także te mniej oczywiste.  Projektuję\nautorskie trasy wycieczkowe po Łodzi i okolicach\n.\n“SWAN” Joanna Łabeńska\nCzłonek Łódzkiej Organizacji Turystycznej\ntel.+48 697 688 228\nwww.przewodnikpolodzi.pl\ndo@joanna-labenska.pl\nJestem pilotem wycieczek i przewodnikiem po Łodzi jak również freelancerem foto-grafikiem. Wykonuję zdjęcia, głównie dla firm – produktowe, reklamowe, architektury, wnętrz, wizerunkowe, reportaże oraz lifestylowe. Lubię pokazywać nietuzinkowe spojrzenie na świat, zarówno poprzez zdjęcia jak i opowieści.\nAby pokazać piękno i atrakcyjność mojego ukochanego miasta Łodzi, stworzyłam portal\nwww.przewodnikpolodzi.pl\nDedykowany jest on zarówno turystom, jak i samym Łodzianom. Poza przestrzenią typowo turystyczną, są również informacje historyczne, ale także biznesowe.\nTowarzystwo Przyjaciół Łodzi\nCzłonek Łódzkiej Organizacji Turystycznej\ntel. +48 607 828 892\nwww.tplodzi.eu\ntplodz1959@wp.pl\nMisją Towarzystwa Przyjaciół Łodzi jest popularyzacja wiedzy o Łodzi poprzez: spotkania, odczyty, prelekcje, sesje, spacery, wycieczki, rajdy, konferencje, gry miejskie, konkursy, rocznice, jubileusze, wydawnictwa. Towarzystwo pracuje w ramach 3 sekcji: szkolnej, imprezowo-teatralnej oraz turystycznej.\nDziałalność TPŁ od początku jego istnienia skupiała się na pogłębieniu znajomości miasta i jego dziejów wśród łodzian, popularyzacji zagadnień kultury i sztuki oraz kształtowaniu pozytywnych społecznie więzi międzyludzkich.\nPrezesem TPŁ jest Ryszard Bonisławski.\n“W butach przez Łódź” Dariusz Cholewa\nCzłonek Łódzkiej Organizacji Turystycznej\ntel.+48 606 109 553\nwbutachprzezlodz@gmail.com\n\"W butach przez Łódź\"\nto turystyczna gawęda certyfikowanego przewodnika Darka Cholewy, pasjonata historii, harcerstwa i turystyki. Oprowadza on po zabytkach Łodzi – fabrykach, pałacach, parkach – opowiadając o fabrykantach, sporcie i zaginionych obiektach. Tworzy tematyczne wycieczki, przenosząc uczestników w czasie, od średniowiecza po współczesność. Spaceruje z turystami indywidualnymi i grupami, oferując zwiedzanie w języku polskim."
  },
  {
    "title": "Lodz region",
    "url": "https://lodz.travel/turystyka/region-lodzki/",
    "content": "Discover fascinating tourist attractions in the vicinity of Łódź! This region abounds in picturesque landscapes that are perfect for hiking and bicycle trips. Green parks, historic buildings and charming towns full of local color are waiting for you here. It is an ideal place to relax for everyone - from lovers of history and culture, to enthusiasts of active spending in the open air. Regardless of whether you are planning a short trip or a longer stay, around Łódź have a lot to offer at any time of the year!",
    "subcategories": [
      {
        "title": "Tomaszowska Okrąglica",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/tomaszowska-okraglica/",
        "content": "Tomaszowska Okrąglica is an extremely attractive area located in the picturesque bends of the Pilica River. His resources include: Nagórzyckie caves, an open -air museum of the Pilica River and a nature reserve recognized under the name \"Blue Sources\". When planning a trip to this area, it is worth booking all day.\nNoteworthy are the caves remaining after the excavations of the former sand mine with an area of ​​3720 m². During modernization in 2012, an underground tourist route was created here with a length of about 160 m, which is diversified by exhibits and replicas of tools referring to the functioning of the mine. The facility is made available only to a guide. The route walk lasts about 45 minutes at a temperature of about 10 ° C.\nAn interesting point of the trip is the open -air museum of the Pilica River - a unique museum object dedicated to the river and space, which it formed with its presence in the region. Among the objects worth seeing are moving models of mills with a collection of mill stones, an armored artillery tractor \"Lufcik\", a 100 -year -old working barr or folding kayak Jantar. The collection of collections is additionally made more attractive by souvenirs from the time of Tsar's Spała.\nIn the vicinity of the open -air museum there is the \"Blue Sources\" nature reserve - an extremely charming area for lovers of walks in the bosom of nature. The protection is protected here by karst wrapping surrounded by a flesh forest inhabited by numerous birds, and numerous information boards inform about the values. A walk, although attractive at any time of the year, is worth planning on a sunny day. The water then takes on a beautiful azure color."
      },
      {
        "title": "Termy Uniejów",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/termy-uniejow/",
        "content": "Extremely popular all -year destination in the Łódź region. The thermal and swimming pool complex is located in a charming town on the banks of the Warta, which in 2012 received the status of a spa. He gained his popularity thanks to healing thermal brine flowing from wells at a depth of about 2 km. When going to the Termy Uniejów, great fun is guaranteed.\nThe facility has 2 zones: internal and external. Inside, brine pools with hydromassage devices, a children's zone, and a pirate ship in it are available to visitors. The outer part offers access to an attractive paddling zone for the youngest, brine pools and jacuzzi. There are several slides in the area, the highest of which reaches 58 m. For those who prefer resting outside the pool zone, the object invites you to the sauna and SPA and relaxation zones. For an additional fee you can use the Turkish, aromatic, aromatic, bani, ice pool or infrared cabin.\nThere is a water buffet and a restaurant for about 100 seats in the complex."
      },
      {
        "title": "Termy Poddębice",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/termy-poddebice/",
        "content": "The watering and recreation center is a complex formed in natural geothermal waters at 72 ° C. It offers 7 swimming pool basins, including children's shower trays and a hot tub.  Visitors have two sauna zones with the cooling zone and the SPA zone. On site you can take advantage of a wide range of physiotherapeutic, care, relaxing massages, fitness classes and swimming or yoga. Before your visit, you should read the detailed offer on the website. The Term is located an ISON accommodation for a comfortable accommodation in air -conditioned rooms and a gastronomic part. The offer includes weekly and weekend stays.\nThe invaluable advantage of this place is its availability for the elderly and the disabled. The facility has modern solutions to meet the expectations of the most demanding guests. It is worth mentioning that the Termy Poddębice honors selected partner cards, and the details can be found on the website."
      },
      {
        "title": "Lowicz folklore",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/termy-uniejow/termy-poddebickie/lowicki-folklor/",
        "content": "This is one of the best recognizable brands of the Łódź Voivodeship. The areas of the former Duchy of Łowicz derived and its beginnings date back to the first half of the 19th century. Visiting this part of the province, the colorful handicrafts of Łowicz draws attention. Once it was used to decorate cottages, today these motives appear wherever we want to color and cheer up space. The most popular are Łowicz cutouts: Kodry, Gwiozdy and Tasiems, for which plant motifs, flowers and roosters are used for decorating. The so -called \"Spiders\"- spatial, richly decorated forms suspended under the beams of the room. While the motifs of cutouts are used in the decoration of modern objects, \"spiders\" are only performed for special orders.\nWhen choosing a meeting with the living Lowicz culture, it is worth visiting the People's Museum belonging to the Brzozów state in Sromów, where cutouts, spiders, and above all moving sculptures presenting scenes from the lives of the region's inhabitants are displayed. Religious sculpture and pottery, which are cultivating to this day, also includes the production traditions of the region. Folklore Łowicki is associated primarily with colorful striped costumes. It should be remembered that here also the known oberek was also formed and the musical traditions still remain alive.\nIf you want to taste the local folklore, it is worth going to Łowicz in Corpus Christi. On this day, the city is teeming with life. Handicraft stalls appear on the streets\nand the music of local folk bands resounds. Tradition is intertwined with the present day creating a unique atmosphere."
      },
      {
        "title": "Indian Village Tatanka",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/wioska-indianska-tatanka/",
        "content": "A charming and unique place on the map of the Łódź region. Created by a long -term member of the Polish Indian Movement, a village is a living history lesson about native inhabitants of North America. The advantage of the place is a tour with a guide who willingly shares his knowledge by telling about the culture and customs of the Indians. On the spot next to a dozen or so tipi, the Indian dugout is also made available for sightseeing, in which the museum is located. You can see many interesting exhibits, replicas of Indian handicrafts, costumes and, above you feel the atmosphere of old times, immersing yourself in the natural sounds of music from that era. A big attraction is the local mini zoo and the opportunity to participate in selected competitions. There is no shortage of attractions that will make children's dreams come true and feel like an Indian. The village can be visited individually and in groups."
      },
      {
        "title": "Zoo Borysew",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/zoo-borysew/",
        "content": "A place that you do not need to advertise.  This is a private initiative, thanks to which over 500 animals from 5 continents found their home on 25 hectares. It has gained popularity due to rare white animals. These are lions, tigers, polar wolves and kangaroos.\nArrangement of space and catwalks allows you to move to the savanna and see animals in a environment similar to natural. The area can also be visited on a zookolej ride. Among the numerous attractions, it is worth going to demonstration feeding of selected species and visit the water world with the island where lemurs live. There is also a small farm where the youngest can experience close contact with goats or sheep. The facility has spherical tents with inflatables and a place to rest where you can buy something tasty or drink coffee."
      },
      {
        "title": "Skrzatów Valley",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/dolina-skrzatow/",
        "content": "A place where we can turn back time and enjoy Slavic climates. The guide to the valley is a Skrzatologist, who with commitment and professionalism draws the listener into the stories of Slavic traditions, culture and respect for nature, a walk at all ages. The sight of tiny gnomes with their daily activities and their scratch houses makes an impressive impression. The whole settlement is made only of natural elements, which is associated with the idea of ​​a pro -ecological attitude and teaches respect for the environment. The wide range of workshops, both handicrafts and nature, is adapted to the age of the client. The hosts of the Valley invite individual guests and organized groups. Before arrival, however, it is worth contacting the Valley's carers."
      },
      {
        "title": "Nieborów and Arkadia",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/nieborow-i-arkadia/",
        "content": "The palace and garden team with a romantic garden is an interesting proposition of one -day trips around Łowicz. The assumption was created in the former noble lands and despite the intricate fate today it raises recognition and admiration of visitors. The best years of the residence fell at the times when the Radziwił family looked after the area. According to the trends in force at the time, a beautiful French -style park was created, where carefully selected plantings deserve attention. Two planes from the 17th century have survived in the park. Currently, the palace together with preserved exhibits is the Museum of the Interior of the Palace Residence from the 17th to the 19th century and is under the care of the National Museum in Warsaw.\nNear the vision of Helena Radziwiłowa, a beautiful romantic park called Arkadia was also created.  Helena put huge energy in the arrangement of this place and took care of every detail of this place. Today we can admire here, among others antique ruins among the picturesque, old trees that delight at any time of the year,\nThe museum is the organizer of many events, concerts and interesting lectures, so before arrival, read the current proposal on the website of the facility."
      },
      {
        "title": "Power giants",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/giganty-mocy/",
        "content": "A unique place in central Poland has been laid in the area of ​​unprecedented geological and natural values. PGE Gigans Power is an interactive exhibition referring to the subject to Zagłębie Górnicza in the Łódź Voivodeship. The exhibition is prepared to interest visitors at all ages in an attractive way. Knowledge in the field of natural sciences is transmitted in form, fun and experiments, thanks to which it easily goes to recipients. In 11Sal exhibition space, visitors can go back in time and find out how brown coal is created and what the process of generating electricity looks like.\nThe exhibition is a popular target of individual trips and organized groups that can combine the stay with workshops. On site, we can make purchases in a local shop and take advantage of the gastronomic offer. There is also a play corner for the youngest."
      },
      {
        "title": "Castle Oporów",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/zamek-oporow/",
        "content": "Extremely charming, picturesque Gothic castle. The first mention of the building comes from the fourteenth century, when it was the seat of the Oporowski family. After World War II, he passed into the hands of the Treasury. Currently, its walls housed a court interior museum with unique furniture. The exhibition is enriched by works of art and utility items dating back to the 16th century. Unfortunately, only a few are associated with the history of the castle. Museum lessons in the field of knowledge about art are organized on site, but they are only available to organized groups.\nAn interesting fact is that the castle chambers were created for known productions, including \"Mr. Car and Prague secrets\", \"Extradition\" or \"Crown of Kings\". When visiting this place, it is worth walking with the alleys of the adjacent park, where both native and imported tree species grow, including ash, recognized as a natural monument."
      },
      {
        "title": "Rogowska Narrow Gauge Railway",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/rogowska-kolej-waskotorowa/",
        "content": "An interesting proposition for railway fans. Rogowska Railway Line is over 100 years old and is the longest active narrow -gauge railway in Poland. It is worth booking a ticket on a sunny weekend to fully enjoy the local attractions. The trip with the composition on the Rogów - Jeżów route will certainly enjoy the youngest participants.  For adults it will be like a journey in time: old warehouses, a conductor in his original uniform and a tiny brown cardboard ticket.  The return trip lasts an hour. There is half an hour break in Jeżów. There is a small gastronomic point where you can buy drinks or snacks. Those willing can also bake a sausage on the fire. After returning, it is worth looking around for railway sidings where there is part of the historic rolling stock."
      },
      {
        "title": "Arboretum in Rogów",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/arboretum-w-rogowie/",
        "content": "A hail for nature lovers and rest in the bosom of nature. A beautiful forest park with an area of ​​about 50 ha, in which we can admire various species of trees and shrubs from around the world. It is worth going here in the spring, when azaleas and rhododendrons bloom and in autumn, when the greenery is bathed in red orange. A walk in narrow alleys then makes a huge impression.\nAfter 2005, the building was modernized and significantly gained attractiveness. In the arboretum it is worth visiting, among others The garden of dying plants in the world and an alpinarium with a picturesque system of joints and peat bogs. Supporters of independent walks will certainly be pleased by the fact that numerous information and educational boards are arranged at the Arboretum. The facility can also be visited with a park employee or walking with an audio guide. The arboretum has its own plant sale point. Being a must -have point of the trip should be a visit to the forest and wood museum."
      },
      {
        "title": "The Kingdom of the Devil Boruta",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/krolestwo-diabla-boruty/",
        "content": "The devil in the Lodz lands? Why not?! According to legend, Boruta lived in the Łęczyce lands and is associated with this area. His earthly house was the castle in Łęczyca and, according to local stories, he still guards the treasures hidden in the basement. The castle was built during the time of Casimir the Great and often hosted Polish monarchs. Despite the numerous attempts to save him after the invasion of the Swedes, he fell into ruin for many years. It is currently the seat of the museum. The collection presents primarily archaeological and ethnographic souvenirs obtained, among others from nearby excavations.  Here, too, the most popular Polish devil has its exhibition. It presents several hundred exhibits with nearly 200 Boruta sculptures in his various incarnations.\nIt is worth visiting the castle in the summer during the International Knight's Tournament. Knight's brotherhoods from Poland and Europe come here to present their skills during knightly fighting. Workshops and shows referring to medieval traditions are organized for visitors and the whole event is adorned with stalls\nand stands of nearby creators."
      },
      {
        "title": "Raspberry stronghold",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/malinowy-grod/",
        "content": "The building is located on Zgierz Malinka, which has recently undergone a huge metamorphosis. Malinowy stronghold is a place for families with children, but also on organized groups. The space is divided into zones. Each of them is a different adventure. The journey runs, among others Through the land of Harry Potter, Avatar or the Book of the Jungle. The property is filled with an interesting range of games and games that will certainly interest younger generations. For those who are tired of local attractions, relaxation zones are prepared, including on hammocks. The raspberry stronghold also offers stays for groups organized under which an interesting workshop offer is available. Before arrival, it is worth reviewing the offer on the website."
      },
      {
        "title": "Dobronianka - mini zoo",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/dobronianka-mini-zoo/",
        "content": "A popular seat near Łódź, attracting many visitors on sunny days.  Dobronianka's offer is directed to every age group, but the youngest have the most fun here.  There is a mini zoo in the resort and nearly 50 species of animals. An attraction is certainly the possibility of treating animals purchased earlier with food and participation in feeding shows. Those willing can go for a walk with alpacas or a ride on a pony. An attractive playground, a blower zone is available on site, and for willing fun with animators and a foam bath.\nAs part of less exhausting attractions, water bikes are available, from which you can admire water birds, but this is an additional paid attraction, for which reservations should be made by buying a ticket at the entrance.\nThe facility is available gastronomy zones with a bar bar and cafe, and for amateurs of rest in the bosom of nature there are space on sunbeds and two beaches. It is also worth visiting Dobronianka after the season. In winter, a light park is waiting for visitors and the pumpkin farm is opened in autumn."
      },
      {
        "title": "Energy",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/energosfera/",
        "content": "Attractions:\nAstronomical Observatory:\nAdmire the stars and learn the secrets of space in our professional observatory.\nVirtual reality educational salon:\nExperience the unforgettable adventures in the original educational game using the latest VR technologies.\nAccommodation in glamping tents:\nRest in luxurious tents, each of which symbolizes a different planet in the solar system.\nWorkshop dome:\nParticipate in workshops and training in our unique wooden domes, dedicated to different types of energy.\nSpherical event dome:\nOrganize and participate in exceptional events in our impressive event dome.\nSlow-Food Restaurant:\nTaste healthy, local dishes prepared according to the Slow Food philosophy. Participate in culinary workshops.\nSauna and floating zone:\nRelax and regain balance in our sauna and floating zone.\nOffer:\nAstronomical Observatory:\nAn ideal place to observe the night sky.\nVR Educational Salon:\nExperience an educational adventure in virtual reality.\nSlow-Food Restaurant:\nEnjoy healthy meals and take part in culinary courses.\nRelaxation zone:\nRelax in saunas and during floating.\nWorkshop dome:\nMusical, art, film, photographic, motor workshops and much more.\nGlamping:\nLuxurious accommodation in unique tents."
      },
      {
        "title": "Spycimierz",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/spycimierz/",
        "content": "Only two kilometers from Uniejów in Spycimierz there is a cultural and educational center, which aims to promote local history and cultural heritage, which is the tradition of laying floral rugs on the Corpus Christi procession, entered in 2021 on the list of UNESCO intangible heritage.\nThree permanent exhibitions are waiting for you in the Spycierm center:\nA room dedicated to floral traditions and the Corpus Christi procession\nintangible heritage hall dedicated to Polish traditions\narchaeological room"
      },
      {
        "title": "Subcourse",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/podklasztorze/",
        "content": "Hotel Podklaszorze is one of those places that will charm. Meet one of the best preserved Cistercians in Europe, picturesquely located in the very center of Poland in Sulejów.\nThe first monks lived here in 1176, the monastery church is one of the most valuable Romanesque monuments in Poland.\nAmong the guests of the abbey, it is worth distinguishing Władysław Jagiełło, who visited Sulejów in 1410 on the way to the battle with the Teutonic Knights. According to the application, the damage to one of the columns at the entrance door to the church in the Cistercian monastery, is the effect of sharpening the swords by the king and his knights.\nIt is here that the present is connected with the past.\nHere you will soothe the soul and body in the first spa monastery in Poland, and the Honey and Wine and Craft Brewery restaurant will charm your taste buds.\nIt is an object that has become an inspiration for film directors such as \"Janek\", \"Mr. Wołodyjowski\", \"Private Investigation\" and \"Marked\". It was here that photos for the most famous productions were made.\nSpend the night in historic walls, where every corner tells the story or take advantage of many attractions without accommodation, i.e. the Wellness Zone - swimming pool, jacuzzi, sauna, spa, tennis court, kayaking or bicycle rental."
      },
      {
        "title": "Centrum Pier in Smardzewice",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/centrum-molo-w-smardzewicach/",
        "content": "Only 60 km from Łódź, surrounded by picturesque landscapes and calm water of the Sulejów Lagoon, there is a unique place - the center of the Molo. This Łódź Recreation and Business Center offers not only relaxation and beautiful views, but also full facilities for the organization of meetings and occasional events.\nCentrum Molo is a modern facility with 100 comfortable rooms, spacious conference rooms, a private beach with water equipment rental and an elegant restaurant, from which there is a view of the charming lagoon. The biggest attraction is the longest inland pier in Europe, which attracts walkers and photography lovers - ideal for romantic walks and unforgettable photo sessions.\nThe center is a dream place for both tourists looking for rest and for people planning unique events, such as weddings, conferences and family meetings. The proximity of nature and a wide range of attractions make the Molo center the perfect place for every occasion.\nWe invite you to visit our unique center, where nature and relaxation meet with modern comfort!"
      },
      {
        "title": "Cathedral Basilica in Łowicz",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/bazylika-katedralna-w-lowiczu/",
        "content": "Cathedral Basilica in Łowicz\n- The most important monument of this city - hides treasures created and collected for centuries. In this important center of political and religious life from the fourteenth century, the Gniezno archbishops resided. They built a beautiful temples - the most important sacred object in Mazovia. Not only did they care about her, but they were constantly expanding and embellished, they rebuilt if necessary. The greatest worked for the primate\nEuropean artists, incl.\nHieronim Canavesi, Jan Michałowicz from Official, Giovanni Battista Falconi, Tylman from Gameren, Konstanty Tencalla, Karol Bay, Efraim Szreher, Szymon Bogumił Zug, Jakub Fontanna, Jan Jerzy Plersch, Adam Swach\nwho left outstanding works in Łowicz.\nToday we can see not only the baroque, three -nave interior of the temple with 5 archbishop chapels, the main altar in the elongated presbytery. In 2011, in the southern tower of the church was given to visitors\nDiocesan Museum\n.\nAt three levels, exhibits with high artistic and historical value from the cathedral treasury were collected.\nThe displayed here, among others Liturgical parameters, robes, paintings, sculptures, made from the 16th to the 20th century.\nIn the years 2015 - 2022, research was carried out\nconstruction, architectural, archaeological and conservation thanks to which it was made available\nUnderground\nBasilica. During the work, a 100-meter corridor was created, which connected the existing\ncrypts and tombs\n.\nToday\nWe can visit the underground cemetery\n- Burial place of 12 Primate of Poland, church dignitaries and the most important personalities related to Łowicz. We will see here fragments of the walls of the 14th-century church, the original interiors of crypts created since the 16th century, the robes in which archbishops were buried and other, valuable and unique finds.\nAt the end of the trip it is worth watching Łowicz and its surroundings from a height of 35 meters. A viewing terrace was organized on the North Tower, which is a wonderful view of the city and its surroundings.\nText: Marzena Bajon\nPhotographs: Diocese of Łowicka; Father Adam Matysiak, Krzysztof Zwoliński"
      },
      {
        "title": "Colon",
        "url": "https://lodz.travel/turystyka/wokol-lodzi/kolacinek/",
        "content": ""
      }
    ]
  },
  {
    "title": "Łódź with a Polish tourist brand",
    "url": "https://lodz.travel/turystyka/lodz-polska-marka-turystyczna/",
    "content": "From 2022, Łódź is a laureate of the Polish Tourist brand. The Polish Tourist brand project popularizes places that are worth visiting in Poland. The idea is to create a catalog of the most attractive Polish regions and tourist routes that will be professionally managed and promoted. Both the form of management of the tourist brand and filling with its content is the result of valuable cooperation at the local level.\nTerritorial tourist brand managers receive advisory and expert support, as well as help in preparing and positioning high-quality promotional materials. In the case of Łódź, the manager is the Łódź Tourist Organization - a guarantor of its further development.\nŁódź, thanks to its consistent promotional activities, has already become permanently as a tourist attraction, a city of many cultures, developing very dynamically. We are aware of the potential and conduct a number of activities managing the brand in order to display its values. It is worth emphasizing good commercialization, budget amount, dedicated team of employees, a large number of public and private entities involved in the development of Łódź. In addition, the brand is prepared from the marketing side - strategy, tests, marketing tools.\nThe project is conducted by the Ministry of Sport and Tourism and Polish Tourist Organizations, which gives it the highest rank in the country. Thanks to the title, it is possible to take actions to increase the recognition of the Łódź tourist brand.\nMore about\nPolish tourist brands\n...\nPolish tourist brands -\nBooklet"
  }
]